{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<s>": 5,
      "</s>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "ยก": 101,
      "ยข": 102,
      "ยฃ": 103,
      "ยค": 104,
      "ยฅ": 105,
      "ยฆ": 106,
      "ยง": 107,
      "ยจ": 108,
      "ยฉ": 109,
      "ยช": 110,
      "ยซ": 111,
      "ยฌ": 112,
      "ยฎ": 113,
      "ยฏ": 114,
      "ยฐ": 115,
      "ยฑ": 116,
      "ยฒ": 117,
      "ยณ": 118,
      "ยด": 119,
      "ยต": 120,
      "ยถ": 121,
      "ยท": 122,
      "ยธ": 123,
      "ยน": 124,
      "ยบ": 125,
      "ยป": 126,
      "ยผ": 127,
      "ยฝ": 128,
      "ยพ": 129,
      "ยฟ": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร ": 163,
      "รก": 164,
      "รข": 165,
      "รฃ": 166,
      "รค": 167,
      "รฅ": 168,
      "รฆ": 169,
      "รง": 170,
      "รจ": 171,
      "รฉ": 172,
      "รช": 173,
      "รซ": 174,
      "รฌ": 175,
      "รญ": 176,
      "รฎ": 177,
      "รฏ": 178,
      "รฐ": 179,
      "รฑ": 180,
      "รฒ": 181,
      "รณ": 182,
      "รด": 183,
      "รต": 184,
      "รถ": 185,
      "รท": 186,
      "รธ": 187,
      "รน": 188,
      "รบ": 189,
      "รป": 190,
      "รผ": 191,
      "รฝ": 192,
      "รพ": 193,
      "รฟ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ ": 227,
      "ฤก": 228,
      "ฤข": 229,
      "ฤฃ": 230,
      "ฤค": 231,
      "ฤฅ": 232,
      "ฤฆ": 233,
      "ฤง": 234,
      "ฤจ": 235,
      "ฤฉ": 236,
      "ฤช": 237,
      "ฤซ": 238,
      "ฤฌ": 239,
      "ฤญ": 240,
      "ฤฎ": 241,
      "ฤฏ": 242,
      "ฤฐ": 243,
      "ฤฑ": 244,
      "ฤฒ": 245,
      "ฤณ": 246,
      "ฤด": 247,
      "ฤต": 248,
      "ฤถ": 249,
      "ฤท": 250,
      "ฤธ": 251,
      "ฤน": 252,
      "ฤบ": 253,
      "ฤป": 254,
      "ฤผ": 255,
      "ฤฝ": 256,
      "ฤพ": 257,
      "ฤฟ": 258,
      "ล": 259,
      "ล": 260,
      "ล": 261,
      "ล": 262,
      "รฏยผ": 263,
      "รคยธ": 264,
      "รฃฤข": 265,
      "รงฤผ": 266,
      "รงฤผฤฆ": 267,
      "รฅฤพ": 268,
      "ฤฤ": 269,
      "รฏยผฤฎ": 270,
      "รฅฤฑ": 271,
      "รฆล": 272,
      "รฃฤขฤฃ": 273,
      "รฅฤช": 274,
      "ฤขฤถ": 275,
      "รขฤขฤถ": 276,
      "รฏยผฤช": 277,
      "รฏยผฤซ": 278,
      "รฆฤท": 279,
      "รงฤถ": 280,
      "รฅฤง": 281,
      "รฆฤฏ": 282,
      "รฆฤทยฐ": 283,
      "รฅฤฝ": 284,
      "รคยฝ": 285,
      "รงฤถยจ": 286,
      "รฅยค": 287,
      "รงยป": 288,
      "รคยป": 289,
      "รฆฤฏยฎ": 290,
      "IS": 291,
      "GIS": 292,
      "รคยบ": 293,
      "รฅฤพยฐ": 294,
      "รฅยบ": 295,
      "รฆฤทยฐรฆฤฏยฎ": 296,
      "รฅฤฒ": 297,
      "รฅยฝ": 298,
      "รฅฤฝยพ": 299,
      "รฆฤพ": 300,
      "รฉฤข": 301,
      "รฅฤฎ": 302,
      "รฅยผ": 303,
      "รงฤฒ": 304,
      "รฅฤด": 305,
      "รฆลฤฉ": 306,
      "รฅฤดฤฎ": 307,
      "รขฤขฤถรขฤขฤถ": 308,
      "รจยฟ": 309,
      "รฆฤบ": 310,
      "รฉฤฉ": 311,
      "รฅฤชฤจ": 312,
      "รคยธล": 313,
      "รฃฤขฤค": 314,
      "รฅฤพยจ": 315,
      "รฆฤธ": 316,
      "รฅยฑ": 317,
      "รฅยฎ": 318,
      "รฅฤฌ": 319,
      "รจยฆ": 320,
      "รฅยธ": 321,
      "รฅฤฟ": 322,
      "รงฤฒฤจ": 323,
      "รจยก": 324,
      "รจยฆฤฃ": 325,
      "รฅยท": 326,
      "รฆฤญ": 327,
      "รงยบ": 328,
      "รฅฤฉ": 329,
      "รจยฎ": 330,
      "รฉฤน": 331,
      "รฅยฝยฑ": 332,
      "รฅฤฑยฏ": 333,
      "รฆลยผ": 334,
      "รฆฤช": 335,
      "รฅยบยฆ": 336,
      "รฆยณ": 337,
      "รจยพ": 338,
      "รฅยฐ": 339,
      "รฆล": 340,
      "รฆฤบยฏ": 341,
      "ฤฒรฆลฤฉ": 342,
      "รฅฤฟฤฒรฆลฤฉ": 343,
      "รฅล": 344,
      "รฅยฏ": 345,
      "รฅฤฏ": 346,
      "รฉฤฟ": 347,
      "รงยณ": 348,
      "รคยฝยฟ": 349,
      "รฆฤฌ": 350,
      "รจยง": 351,
      "รงยณยป": 352,
      "รคยฝยฟรงฤถยจ": 353,
      "รฏยผฤผ": 354,
      "รฆฤซ": 355,
      "รฅล": 356,
      "รฉฤฟยข": 357,
      "รงฤฝ": 358,
      "รฉฤนยด": 359,
      "รงยฝ": 360,
      "รงยฎ": 361,
      "รฅยผฤฑ": 362,
      "รฏยผฤฝ": 363,
      "รฅยน": 364,
      "รงล": 365,
      "รคยบฤฐ": 366,
      "รฆฤฎ": 367,
      "รจยฝ": 368,
      "รฅยทยฅ": 369,
      "รฆฤข": 370,
      "รฉฤฉฤฑ": 371,
      "รงยฉ": 372,
      "ฤทรฅยฝยฑ": 373,
      "รฆฤฌฤทรฅยฝยฑ": 374,
      "รงยฑ": 375,
      "รคยผ": 376,
      "รงยฉยบ": 377,
      "รงยด": 378,
      "รฏยผฤซรฃฤขฤฃ": 379,
      "รงลฤซ": 380,
      "รงฤค": 381,
      "รงฤคยน": 382,
      "ยซฤบ": 383,
      "รฉยซฤบ": 384,
      "รฆยต": 385,
      "รคยปยถ": 386,
      "รงยง": 387,
      "รคยธฤข": 388,
      "รงยปล": 389,
      "รฆฤน": 390,
      "รฅฤพยฐรฅฤฝยพ": 391,
      "รงยผ": 392,
      "รฅฤงยท": 393,
      "รฉฤขฤผ": 394,
      "รฆฤขยง": 395,
      "รฅยธยธ": 396,
      "rc": 397,
      "รคยธยบ": 398,
      "รคยปยฅ": 399,
      "รงยฉยบรฉฤนยด": 400,
      "รจยฏ": 401,
      "รฅยคยง": 402,
      "รฅฤชฤจรฆล": 403,
      "รฅฤชฤจรฆลฤฒ": 404,
      "รคยธฤฏ": 405,
      "รฅฤจ": 406,
      "รฉฤขฤซ": 407,
      "รฅยป": 408,
      "รฅยทยฅรฅฤงยท": 409,
      "ยฆฤค": 410,
      "รฆฤถ": 411,
      "รฅยปยบ": 412,
      "รคยฟ": 413,
      "รฅยฑฤค": 414,
      "รจยกยจ": 415,
      "รฆฤชฤธ": 416,
      "รฅยฆฤค": 417,
      "รงยดล": 418,
      "รจยกฤฎ": 419,
      "00": 420,
      "Arc": 421,
      "at": 422,
      "ฤฅยฝ": 423,
      "รคยธยช": 424,
      "รฅฤฝยพรฅยฑฤค": 425,
      "รงยฝยฎ": 426,
      "er": 427,
      "รคยน": 428,
      "รฆฤฐ": 429,
      "รงยบยฟ": 430,
      "รงยณยปรงยปล": 431,
      "QGIS": 432,
      "รฆฤฑ": 433,
      "รฅลยบ": 434,
      "รฅยคฤฆ": 435,
      "รฅฤฎฤง": 436,
      "รจยฟฤฉ": 437,
      "รคยพ": 438,
      "รงฤซ": 439,
      "รฆฤพฤซ": 440,
      "รฅฤฌล": 441,
      "รฅยคฤฆรงฤฒฤจ": 442,
      "รงยฑยป": 443,
      "รฆฤฆ": 444,
      "รฆฤธฤฉ": 445,
      "รฅฤข": 446,
      "รฅล": 447,
      "รฆยจ": 448,
      "รฅยคฤผ": 449,
      "รฆฤธยน": 450,
      "รฅยฏยน": 451,
      "รฉฤพ": 452,
      "รฉฤพฤข": 453,
      "รงฤฐ": 454,
      "รจฤฅยฝ": 455,
      "รฅฤฎฤธ": 456,
      "รฅลฤญ": 457,
      "รฆล": 458,
      "รฉฤฃ": 459,
      "รจยฆฤฃรงยดล": 460,
      "รฅฤฅ": 461,
      "รฉยก": 462,
      "รคยธฤฐ": 463,
      "รฆฤฏยข": 464,
      "รฆลยผรฅยผฤฑ": 465,
      "รฆยจยก": 466,
      "รฅฤฅฤฑ": 467,
      "st": 468,
      "รฆฤฟ": 469,
      "รฅฤฒฤช": 470,
      "รฅยฝยข": 471,
      "รจยฝยฌ": 472,
      "รงยก": 473,
      "รงยค": 474,
      "รคยฝฤพ": 475,
      "รฅฤพยฐรงฤฒฤจ": 476,
      "รฅฤฎยบ": 477,
      "รฆฤญยฌ": 478,
      "รฅฤฎฤงรฆฤญยฌ": 479,
      "in": 480,
      "รฆยณฤท": 481,
      "รงยฎฤน": 482,
      "รฆฤนยถ": 483,
      "ArcGIS": 484,
      "ap": 485,
      "รฉยข": 486,
      "รฅฤฒฤฎ": 487,
      "รฅลฤน": 488,
      "รฅฤขยผ": 489,
      "รงยคยบ": 490,
      "รฅฤฑยฏรคยปยฅ": 491,
      "รฅฤป": 492,
      "รฅยฎฤผ": 493,
      "รฅฤฉฤจ": 494,
      "รจยฎยก": 495,
      "รฆฤฎฤฃ": 496,
      "รฅฤฑฤบ": 497,
      "รฉฤฉฤฏ": 498,
      "รฉฤขฤผรจยฟฤฉ": 499,
      "รฆฤฆล": 500,
      "รฅฤปยจ": 501,
      "รฅยพ": 502,
      "รงล": 503,
      "รจฤฉ": 504,
      "รฆฤญยฉ": 505,
      "รฆยตฤญ": 506,
      "รฉฤขฤซรฆฤญยฉ": 507,
      "รฆยฎ": 508,
      "รฅยฐฤจ": 509,
      "รฆฤฐยฅ": 510,
      "le": 511,
      "รฆล": 512,
      "รจยฝยฌรฆฤฏยข": 513,
      "รฆยฎยต": 514,
      "รฆยฏ": 515,
      "รฉฤป": 516,
      "eo": 517,
      "รฅยฟ": 518,
      "ฤงรฆลยผ": 519,
      "รฆลฤงรฆลยผ": 520,
      "รฅยบฤถ": 521,
      "รฉฤพฤขรจยฆฤฃ": 522,
      "รคยธฤซ": 523,
      "รฆฤพยฌ": 524,
      "รฅยผฤข": 525,
      "รฅลฤบ": 526,
      "รฆฤถยฏ": 527,
      "on": 528,
      "รงยจ": 529,
      "รฏยผฤซรฏยผฤฎ": 530,
      "รฆฤชฤฒ": 531,
      "รงยผฤธ": 532,
      "รฆฤธฤฉรคยปยถ": 533,
      "รฆฤถยฏรฆฤฎฤฃ": 534,
      "ลรฆฤขยง": 535,
      "รฅฤฑฤค": 536,
      "รฅฤชยฐ": 537,
      "รฅยฑลรฆฤขยง": 538,
      "รจยฎยพ": 539,
      "รงยจฤญ": 540,
      "Geo": 541,
      "รจยท": 542,
      "รจยฟฤฝ": 543,
      "รฆยท": 544,
      "รฅฤงยฅ": 545,
      "รฅฤฝยฝ": 546,
      "al": 547,
      "รฅฤฐ": 548,
      "รคยฝฤฏ": 549,
      "รงยปยด": 550,
      "รฅยบฤต": 551,
      "รฆฤพฤข": 552,
      "รงฤฒฤฅ": 553,
      "รฅยธฤฅ": 554,
      "รฅฤฉยบ": 555,
      "รงยกยฎ": 556,
      "รฅฤชยถ": 557,
      "รฅยฏยผ": 558,
      "รฉยกยน": 559,
      "รจยฟฤฝรจยกฤฎ": 560,
      "รฆฤฃ": 561,
      "รงยฒ": 562,
      "รงฤฝยฎ": 563,
      "รคยฟยก": 564,
      "รคยธฤฌ": 565,
      "รงฤถยจรคยบฤฐ": 566,
      "รงยปฤฑ": 567,
      "รฅยนยณ": 568,
      "รฆยบ": 569,
      "รฆยณยจ": 570,
      "รฅฤฟฤฒรฆลฤฉรงยณยปรงยปล": 571,
      "รงยฒยพ": 572,
      "ยฅรฆฤฆล": 573,
      "รคยฝฤต": 574,
      "รฉฤฃยฅรฆฤฆล": 575,
      "รฆฤฃยฏ": 576,
      "รคยฟยกรฆฤฃยฏ": 577,
      "รฆยบฤฒ": 578,
      "an": 579,
      "รจยด": 580,
      "รงยฝฤณ": 581,
      "รฆฤฑฤฒ": 582,
      "or": 583,
      "รงยฌ": 584,
      "รฅยฝยฑรฅฤฅฤฑ": 585,
      "รคยธฤฏรฅฤฒฤฎ": 586,
      "รฆยก": 587,
      "รคยธยป": 588,
      "รฅยฎล": 589,
      "รฅฤฏฤท": 590,
      "ยปรฅฤฌล": 591,
      "รจยฐ": 592,
      "รจฤข": 593,
      "รฉฤถ": 594,
      "รฉฤฝ": 595,
      "รฅยธยธรงฤถยจ": 596,
      "ro": 597,
      "รฆฤทยฐรฆฤฏยฎรฅยบฤต": 598,
      "รฅฤฌยจ": 599,
      "รฅลล": 600,
      "รคยพฤญ": 601,
      "รฆยฏฤถ": 602,
      "en": 603,
      "ยขรฉฤฉฤฑ": 604,
      "รคยธฤญ": 605,
      "รฅฤฑฤณ": 606,
      "รฆยณยข": 607,
      "รจยฎยกรงยฎฤน": 608,
      "รงลยขรฉฤฉฤฑ": 609,
      "รฆลยฅ": 610,
      "รฅฤซ": 611,
      "ฤฝรฅยปยบ": 612,
      "รฅฤชฤฝรฅยปยบ": 613,
      "รฅฤฒฤฐ": 614,
      "รฅฤฒฤณ": 615,
      "รงยบยง": 616,
      "รฅยนยถ": 617,
      "รคยธฤซรงยปยด": 618,
      "รจยฎยพรงยฝยฎ": 619,
      "รฆยทยปรฅฤฌล": 620,
      "We": 621,
      "รฅฤฑฤธ": 622,
      "รฅฤงยจ": 623,
      "รฅฤฝยด": 624,
      "รคยปยฃ": 625,
      "รจยพฤต": 626,
      "รฅฤฟฤฒรฆลฤฉรงยณยป": 627,
      "รงยฑยณ": 628,
      "รฅฤจฤง": 629,
      "GC": 630,
      "PS": 631,
      "รจยพฤณ": 632,
      "รฆฤฎฤซ": 633,
      "รคยฟฤฟ": 634,
      "รฆลยฃ": 635,
      "Web": 636,
      "รงล": 637,
      "ฤตฤฏ": 638,
      "รฅฤฑยท": 639,
      "รฅฤงฤซ": 640,
      "รงยฎยก": 641,
      "รฅลยบรคยบฤฐ": 642,
      "รฆยจยกรฅลฤญ": 643,
      "รจฤฉยช": 644,
      "รงยฌยฆ": 645,
      "รฅยข": 646,
      "รงฤท": 647,
      "รจฤฎ": 648,
      "รฏยผฤซรขฤขฤถรขฤขฤถ": 649,
      "รงฤฝยธ": 650,
      "รฉยขฤบ": 651,
      "รจฤฎฤฅ": 652,
      "Po": 653,
      "th": 654,
      "ฤ P": 655,
      "รฆลยท": 656,
      "รฅฤฎฤน": 657,
      "รฅฤฏยก": 658,
      "รฉฤฝฤจ": 659,
      "et": 660,
      "re": 661,
      "รฆยฐ": 662,
      "รคยธฤผ": 663,
      "รฅฤชฤป": 664,
      "รงฤถล": 665,
      "รคยบฤจ": 666,
      "รฉฤนยฎ": 667,
      "รฅยฐฤฑ": 668,
      "รจยงฤฆ": 669,
      "รงยงยฏ": 670,
      "รคยธฤขรคยธยช": 671,
      "รงฤฐฤฉ": 672,
      "รฅลฤนรฆยฎยต": 673,
      "รงยผฤธรจยพฤณ": 674,
      "WG": 675,
      "รฅฤงยถ": 676,
      "รจยฟล": 677,
      "รฅยฑฤท": 678,
      "รงยงฤฏ": 679,
      "รคยนฤญ": 680,
      "รฅยบฤถรงฤถยจ": 681,
      "รฅฤฑฤครฆฤทยฐ": 682,
      "รฆยฏฤถรคยพฤญ": 683,
      "รจฤฎฤฅรฅฤฝยด": 684,
      "el": 685,
      "รจยต": 686,
      "ฤตรฆฤซ": 687,
      "รฅฤงยณ": 688,
      "รฅฤงฤฅ": 689,
      "รคยบยค": 690,
      "รฆฤธยฐ": 691,
      "รฅยฐยบ": 692,
      "รจยงฤจ": 693,
      "รจยกยจรงยคยบ": 694,
      "รงฤซยน": 695,
      "รงยฑยปรฅลฤญ": 696,
      "รงฤฐยฐ": 697,
      "รงยฎยกรงฤฒฤจ": 698,
      "ฤ C": 699,
      "รคยธลรงฤผฤฆ": 700,
      "รฅฤฌล": 701,
      "รฆฤญฤตรฆฤซ": 702,
      "รฆฤฌฤข": 703,
      "รฆฤฎฤฉ": 704,
      "รคยผฤบ": 705,
      "000": 706,
      "รงยฒยพรฅยบยฆ": 707,
      "รงลฤฃ": 708,
      "รฆฤญฤตรฆฤซฤณ": 709,
      "84": 710,
      "Map": 711,
      "ยฏรคยปยถ": 712,
      "รฅฤค": 713,
      "รฆฤฝ": 714,
      "รจฤซ": 715,
      "รคยฝฤท": 716,
      "รงยปฤฆ": 717,
      "รฆลฤฉรฅฤฉฤจ": 718,
      "รคยธลรฅฤฝยฝ": 719,
      "รฅยฎฤฎ": 720,
      "รจยฝยฏรคยปยถ": 721,
      "รงยงยป": 722,
      "รงฤซยฉ": 723,
      "รฅลฤบรฅฤค": 724,
      "รคยฝฤฏรงยฝยฎ": 725,
      "รคยธยปรจยฆฤฃ": 726,
      "รฉฤถยฎ": 727,
      "ฤ Pro": 728,
      "รจฤซยฒ": 729,
      "รฅลฤบรฅฤคยจ": 730,
      "รฆยฃ": 731,
      "รฆฤตฤฏ": 732,
      "รงยช": 733,
      "รงยซ": 734,
      "รจยฃ": 735,
      "รฉฤท": 736,
      "รฅฤชยซ": 737,
      "รฅยคฤธ": 738,
      "รคยปฤฐ": 739,
      "รฉฤขฤค": 740,
      "รฆลฤฉรฆยณยจ": 741,
      "รฆฤบล": 742,
      "รฉฤฉฤฉ": 743,
      "รฅฤชฤจรงยฑยป": 744,
      "รฅฤพยจQGIS": 745,
      "รฅยฑฤข": 746,
      "รงยบยฌ": 747,
      "รฅฤฉล": 748,
      "รคยผล": 749,
      "รฆฤฑฤด": 750,
      "รฉฤนยฎรฉยขฤบ": 751,
      "WGS": 752,
      "รฅฤฌลรจฤฅยฝ": 753,
      "รฆฤตฤฏรคยฝฤพ": 754,
      "AD": 755,
      "UT": 756,
      "ic": 757,
      "ile": 758,
      "ยซรฆฤบล": 759,
      "รฆฤป": 760,
      "รฆฤพยฏ": 761,
      "รฅยทยฎ": 762,
      "รฅฤฉยป": 763,
      "รจยพยพ": 764,
      "รฆลฤพ": 765,
      "รจยงยฃ": 766,
      "รงฤฝยด": 767,
      "รฉฤขฤผรฅยธยธ": 768,
      "รฅฤจยฒ": 769,
      "รคยพฤฝ": 770,
      "รฆฤฟยฅ": 771,
      "รฅฤฎยบรฅลล": 772,
      "รฆฤฑฤฒรคยพฤฝ": 773,
      "รจฤขฤฅ": 774,
      "รงยฌยฆรฅฤฑยท": 775,
      "ct": 776,
      "ion": 777,
      "รฆยธ": 778,
      "รฅฤฑยฐ": 779,
      "รฅฤฑล": 780,
      "รคยฝฤจ": 781,
      "รฆฤทยฐรฆฤฏยฎรงฤผฤฆ": 782,
      "รฅยฐฤฆ": 783,
      "รฅลยฆ": 784,
      "รฅยฏฤจ": 785,
      "รจยงฤด": 786,
      "รฉฤฟยขรงยงยฏ": 787,
      "รฅยทยฅรคยฝฤพ": 788,
      "รฉยกยนรงฤฝยฎ": 789,
      "รฅยนยณรฅฤฑยฐ": 790,
      "รจยดยจ": 791,
      "Post": 792,
      "รฆฤฌฤขรฆฤพยฏ": 793,
      "รฉฤทยฟ": 794,
      "DE": 795,
      "รฅฤณ": 796,
      "รงยฆ": 797,
      "รฉยช": 798,
      "รฆฤบยพ": 799,
      "รฅยทยฒ": 800,
      "รฅฤฏยซรฆฤบล": 801,
      "รงยผฤต": 802,
      "รฆฤธยนรฆยณฤท": 803,
      "รฆลยฅ": 804,
      "รฅยฟฤฅ": 805,
      "รจยทยฏ": 806,
      "รจยทฤฟ": 807,
      "and": 808,
      "รจยฐยฑ": 809,
      "รฆยณยขรฆยฎยต": 810,
      "รงฤทฤฎ": 811,
      "รฆยฏฤถรคยพฤญรฅยฐยบ": 812,
      "รฏยผฤซรฏยผฤฝ": 813,
      "2000": 814,
      "EPS": 815,
      "TI": 816,
      "ri": 817,
      "ยจรงฤฐฤฉ": 818,
      "รฏยผฤซรฃฤขฤค": 819,
      "รฆฤทยด": 820,
      "รฅฤชฤจรจยพ": 821,
      "รฅยธยฆ": 822,
      "รฆยตฤฃ": 823,
      "รฅฤซฤฏ": 824,
      "รฅฤงฤซรจยฐยฑ": 825,
      "รงยฆยป": 826,
      "รงยผฤตรฅฤจยฒ": 827,
      "รฅฤชฤจรจยพยจรงฤฐฤฉ": 828,
      "QL": 829,
      "SQL": 830,
      "file": 831,
      "og": 832,
      "ver": 833,
      "รฆยค": 834,
      "รฆยฑ": 835,
      "รงฤพ": 836,
      "รจยถ": 837,
      "รฅฤฑยณ": 838,
      "รฅยฎฤซ": 839,
      "รจยพยน": 840,
      "รฅฤฑฤบรฅฤฎฤธ": 841,
      "รฅยฏยผรฅฤฉยบ": 842,
      "รฅฤพยจQGISรคยธล": 843,
      "รงฤฝยดรฆฤฐยฅ": 844,
      "EPSG": 845,
      "Sh": 846,
      "ar": 847,
      "efile": 848,
      "รฅฤฃ": 849,
      "รงฤฅ": 850,
      "รฉฤฅ": 851,
      "รฉฤบ": 852,
      "รฅยคฤฏ": 853,
      "รคยบฤณ": 854,
      "รฆฤพล": 855,
      "รฆฤชยท": 856,
      "รฅฤฏยณ": 857,
      "รฆฤซฤข": 858,
      "รงยผยฉ": 859,
      "รฉฤขฤซรฉยกยน": 860,
      "รฅยคฤฆรงฤฒฤจรฅยทยฅรฅฤงยท": 861,
      "รฅยคฤผรคยธยช": 862,
      "apefile": 863,
      "รฉฤปฤฒ": 864,
      "รฆยฃฤข": 865,
      "รงยชฤน": 866,
      "รฆฤปยฏ": 867,
      "รฆฤบยพรงยคยบ": 868,
      "Shapefile": 869,
      "AR": 870,
      "CAD": 871,
      "ag": 872,
      "ยขยซ": 873,
      "รจยขยซ": 874,
      "ฤ E": 875,
      "รฅฤชยฉ": 876,
      "รงยปฤพ": 877,
      "รฆฤพยบ": 878,
      "รฆฤธยฏ": 879,
      "รฅฤฌยก": 880,
      "รงยบยข": 881,
      "รจยพฤฅ": 882,
      "รงยฎยฑ": 883,
      "รงยดยข": 884,
      "รงฤคยนรฅฤฉยป": 885,
      "รฆฤนล": 886,
      "รฅลยบรฅฤฉฤจ": 887,
      "รฅยฏยนรคยบฤฐ": 888,
      "รงยฝฤณรงยปฤพ": 889,
      "รฅยธยธรงฤถยจรงฤผฤฆ": 890,
      "GCS": 891,
      "รฉฤขฤครฅฤฒฤช": 892,
      "รงยบยฌรฅยบยฆ": 893,
      "รฅฤฉลรคยฝฤท": 894,
      "UTM": 895,
      "DEM": 896,
      "รจยทฤฟรงยฆยป": 897,
      "รงยผฤตรฅฤจยฒรฅฤฎยบ": 898,
      "รฅฤฑยณรฉฤถยฎ": 899,
      "รฉฤฅยจ": 900,
      "ON": 901,
      "ect": 902,
      "ยจรฅฤฏยก": 903,
      "ฤ T": 904,
      "รฅฤพยบ": 905,
      "รฅฤชฤน": 906,
      "รฅฤงยฌ": 907,
      "รงฤถยจรฆฤชยท": 908,
      "รงยปฤต": 909,
      "รฅฤพยฐรฅยฝยข": 910,
      "รฅยผฤค": 911,
      "รฅยฎยน": 912,
      "รฅฤฌฤฝ": 913,
      "รฅยธฤค": 914,
      "รฆลฤฆ": 915,
      "รจยงฤฃ": 916,
      "รฆฤซฤต": 917,
      "รฆฤซฤบ": 918,
      "รคยผยฐ": 919,
      "รฉยซฤบรงยจฤญ": 920,
      "รคยนฤซ": 921,
      "ArcGISรคยธล": 922,
      "รฉฤฉฤฏรจยฆฤฃ": 923,
      "รฅยพฤฆ": 924,
      "รฅฤฑฤครจฤขฤฅ": 925,
      "รฅยขยจรฅฤฏยก": 926,
      "รจยฟลรฆฤฐยฅ": 927,
      "รคยนฤญรฉฤนยด": 928,
      "รงฤฅล": 929,
      "รฅยขยจรฅฤฏยกรฆฤซฤบ": 930,
      "ac": 931,
      "รจฤช": 932,
      "รฉฤง": 933,
      "ฤฏรฅฤฌยก": 934,
      "รฅฤฑยฃ": 935,
      "รงยปฤบ": 936,
      "รฆฤทยฐรฆฤฏยฎรฆลยผรฅยผฤฑ": 937,
      "รฆฤพฤฏรฅฤฌยก": 938,
      "รฅลฤฐ": 939,
      "รฅยนยด": 940,
      "รจยฝยฝ": 941,
      "รจยฏยฆ": 942,
      "รฆฤธยนรฅฤฒฤณ": 943,
      "รฅฤฑฤบรฅยฝยข": 944,
      "รฆยตฤญรฉฤฉฤฑ": 945,
      "รฅยผฤขรฆยบฤฒ": 946,
      "รฅยธฤฅรฅยฑฤข": 947,
      "รจยพฤตรฅฤงยฅ": 948,
      "รฆยฐยด": 949,
      "รฉฤงฤฏ": 950,
      "AS": 951,
      "CGCS": 952,
      "JS": 953,
      "รฆยฌ": 954,
      "รฆยด": 955,
      "รฉฤผ": 956,
      "ฤญรงยผยฉ": 957,
      "รงฤผฤฆรฆฤทยฐรฆฤฏยฎ": 958,
      "รฅฤฑฤฏ": 959,
      "รฆลยธ": 960,
      "รฆลยน": 961,
      "รงฤถยฑ": 962,
      "รฅฤงฤญ": 963,
      "รฅฤฝล": 964,
      "รคยบฤด": 965,
      "รฅฤพยฐรงฤฒฤฅ": 966,
      "รจยฟฤฒ": 967,
      "รฅฤฌยฟ": 968,
      "รฆฤซยน": 969,
      "รงฤฝฤณ": 970,
      "รงยปลรจยฎยก": 971,
      "รฅยธยธรจยงฤฃ": 972,
      "รฉฤปฤง": 973,
      "รงยผฤธรงลฤฃ": 974,
      "รฅฤฐล": 975,
      "รฅฤฐฤญรงยผยฉ": 976,
      "รฅยฏยผรฅฤงยฅ": 977,
      "รจยฐฤฅ": 978,
      "รฆลยฃรงยกยฎ": 979,
      "รจยงฤฆรฅฤชฤป": 980,
      "รจยฃฤง": 981,
      "PostGIS": 982,
      "รฉยชยค": 983,
      "รฆลยฅรฉยชยค": 984,
      "รฆฤซฤขรฆฤพฤซ": 985,
      "age": 986,
      "รฅฤชยฉรงฤถยจ": 987,
      "รฅลฤฐรฅยธฤค": 988,
      "Py": 989,
      "ol": 990,
      "รงฤฃ": 991,
      "รงฤป": 992,
      "ฤ A": 993,
      "รฆฤทฤช": 994,
      "รฅฤงฤฏ": 995,
      "GISรจยฝยฏรคยปยถ": 996,
      "รคยบยบ": 997,
      "รฅยฝฤต": 998,
      "รจยฎยค": 999,
      "รฅยนยฟ": 1000,
      "รฆฤขฤฃ": 1001,
      "รคยผฤผ": 1002,
      "รฆฤถยถ": 1003,
      "ata": 1004,
      "ate": 1005,
      "รคยนล": 1006,
      "ine": 1007,
      "ing": 1008,
      "รงยฎฤนรฆยณฤท": 1009,
      "รฆฤฆลรฅฤปยจ": 1010,
      "รจฤฉยณ": 1011,
      "รฆยฏฤฑ": 1012,
      "รฅยฟฤง": 1013,
      "ent": 1014,
      "รจยพฤตรฅฤฉยบ": 1015,
      "รคยฟฤฟรฅลฤบ": 1016,
      "รฆฤฝยด": 1017,
      "รคยผลรฆฤฆลรฅฤปยจ": 1018,
      "รจยดยจรฉฤฉฤฑ": 1019,
      "รงยบยขรฅยคฤธ": 1020,
      "รฅฤพยบรฆฤปยฏ": 1021,
      "รฆฤซยนรฉฤฉฤฑ": 1022,
      "In": 1023,
      "od": 1024,
      "se": 1025,
      "ul": 1026,
      "ut": 1027,
      "ยงรจยกฤฎ": 1028,
      "รจฤฐ": 1029,
      "รฉฤฅยฝ": 1030,
      "ฤ 1": 1031,
      "ฤ O": 1032,
      "ฤ S": 1033,
      "รงฤผฤฆรฅลยบ": 1034,
      "รฅฤชฤด": 1035,
      "รฅฤงยฑ": 1036,
      "รงยปฤจ": 1037,
      "รงยปล": 1038,
      "รฅฤฒฤฏ": 1039,
      "รฅยผฤท": 1040,
      "รฅฤชฤจรฅยธฤฅ": 1041,
      "รฅฤฑยฏรจยงฤจ": 1042,
      "รฆยณฤฝ": 1043,
      "รฆฤซยงรจยกฤฎ": 1044,
      "รงยฎฤข": 1045,
      "รงยฉยบรฉฤนยดรฆฤทยฐรฆฤฏยฎ": 1046,
      "รฅยคยงรฅฤพยฐ": 1047,
      "รฆฤฆฤฑ": 1048,
      "รงยกฤข": 1049,
      "รฉฤฃยฅรฆฤฆลรฅยฝยฑรฅฤฅฤฑ": 1050,
      "รฆยกฤจ": 1051,
      "รฅฤงยจรงฤฒฤฅ": 1052,
      "รจฤฉยชรฅฤฌยจ": 1053,
      "รฆลยทรฅยผฤฑ": 1054,
      "รฆยฐฤถ": 1055,
      "รฅฤงยณรงยณยป": 1056,
      "รฅยฎฤฎรฆฤทยด": 1057,
      "รจยทยฏรฅยพฤฆ": 1058,
      "รฉฤขฤซรฉยกยนรฅฤฏยก": 1059,
      "รฅยคฤฆรงฤฒฤจรฅยทยฅรฅฤงยทรงยฎยฑ": 1060,
      "JSON": 1061,
      "รฆลยธรฅยฟฤฅ": 1062,
      "รฆลยนรฆฤฏยฎ": 1063,
      "รงฤฝฤณรฆยตฤญ": 1064,
      "รงฤปยพ": 1065,
      "รฅยนยฟรฆยณฤฝ": 1066,
      "รจฤฐยท": 1067,
      "GPS": 1068,
      "Pac": 1069,
      "kage": 1070,
      "รฅฤท": 1071,
      "รงฤฌ": 1072,
      "ฤ D": 1073,
      "ฤ N": 1074,
      "ฤฑรจยง": 1075,
      "ฤทรฆลยผ": 1076,
      "รคยธยค": 1077,
      "รฅฤฒฤทรฆลยผ": 1078,
      "รฅยฎฤฅ": 1079,
      "รฅลฤฒ": 1080,
      "รงยณยปรฅฤชฤน": 1081,
      "รฉยซฤบรฆฤธยฏ": 1082,
      "รฆยตฤฑรจยง": 1083,
      "รงยฉยบรฉฤนยดรฅฤชฤจรฆลฤฒ": 1084,
      "รฅยคยงรฅยฐฤฑ": 1085,
      "ation": 1086,
      "รฆฤฐยจ": 1087,
      "รงฤซฤช": 1088,
      "รฆฤธยนรฅยผฤฑ": 1089,
      "รงฤฐยฏ": 1090,
      "รจฤฅยฝรฅฤฌฤฝ": 1091,
      "รฆฤนยถรฉฤนยด": 1092,
      "รฅยฎฤผรคยนฤซ": 1093,
      "รฆลฤงรฆลยผรฆฤทยฐรฆฤฏยฎ": 1094,
      "GeoPac": 1095,
      "รงลยขรฉฤฉฤฑรฆฤทยฐรฆฤฏยฎ": 1096,
      "รฅยฑฤทรงยคยบ": 1097,
      "รงยซยฏ": 1098,
      "รฆฤฑฤดรคยปยถ": 1099,
      "รฅยทยฎรฅยผฤค": 1100,
      "รฅยฎฤซรจยฃฤง": 1101,
      "รฆฤซฤตรฅยผฤข": 1102,
      "รฅฤงฤญรฅฤฒฤทรฆลยผ": 1103,
      "รฅฤฑยฏรจยงฤจรฅฤฎฤธ": 1104,
      "รฅฤทฤจ": 1105,
      "รฆยตฤฑรจยงฤช": 1106,
      "GeoPackage": 1107,
      "80": 1108,
      "Land": 1109,
      "ND": 1110,
      "SAR": 1111,
      "Sent": 1112,
      "ad": 1113,
      "em": 1114,
      "op": 1115,
      "yst": 1116,
      "รฆยฒ": 1117,
      "รฆยป": 1118,
      "รจฤฃ": 1119,
      "รจฤฌ": 1120,
      "ฤ M": 1121,
      "ฤ รฅฤพยจ": 1122,
      "รฅฤพล": 1123,
      "GISรฆฤทยฐรฆฤฏยฎ": 1124,
      "รคยบฤฎ": 1125,
      "รฅยบฤฑ": 1126,
      "รฉฤขล": 1127,
      "รฅยผยบ": 1128,
      "รจยฟฤณ": 1129,
      "รฆยตยท": 1130,
      "รฆฤนยฅ": 1131,
      "รจยฏยข": 1132,
      "รจยฏฤฆ": 1133,
      "รฆฤถยพ": 1134,
      "รฅยปยบรฆยจยก": 1135,
      "รจยกยจรฉฤฟยข": 1136,
      "ArcMap": 1137,
      "รฆฤฑฤฑ": 1138,
      "รฉยกยป": 1139,
      "รฆฤฟยก": 1140,
      "รฆฤฟยฟ": 1141,
      "รฅฤฒฤชรฅยนยถ": 1142,
      "inel": 1143,
      "รฉฤฉฤฏรฆฤฌฤทรฅยฝยฑ": 1144,
      "รฉฤฉฤฏรฅฤฑล": 1145,
      "GeoJSON": 1146,
      "รฆฤฑฤฒรฅฤฑฤธ": 1147,
      "รฅยฎลรฉฤปฤง": 1148,
      "รฆลยฅรจยฏยข": 1149,
      "รจยตฤฆ": 1150,
      "รฆฤธยฐรฅยปยบ": 1151,
      "รฅฤฑลรฅฤฌล": 1152,
      "รฆยฑฤค": 1153,
      "รจยพยนรงฤทฤฎ": 1154,
      "รฅฤฃฤฑ": 1155,
      "รงยดยขรฅยผฤท": 1156,
      "รฅลยบรฅฤฉฤจรฉฤฟยข": 1157,
      "รฅยขยจรฅฤฏยกรฆฤซฤบรฆฤฌฤทรฅยฝยฑ": 1158,
      "รจยฏยฆรจยงยฃ": 1159,
      "รฉฤงฤฏรงยฝยฎ": 1160,
      "รฆยฌยก": 1161,
      "รจฤฐยทรฅฤฑฤธ": 1162,
      "รงฤฌยถ": 1163,
      "รงฤซฤชรฆฤพยฌ": 1164,
      "Sentinel": 1165,
      "DF": 1166,
      "FF": 1167,
      "Go": 1168,
      "KM": 1169,
      "Net": 1170,
      "arc": 1171,
      "py": 1172,
      "ss": 1173,
      "sat": 1174,
      "ยฑยก": 1175,
      "รจฤป": 1176,
      "รจยฑยก": 1177,
      "ฤ G": 1178,
      "ลรงฤฒฤฅ": 1179,
      "รคยธฤต": 1180,
      "รฅฤพฤจ": 1181,
      "รฅฤงฤช": 1182,
      "รฆฤทยฐรฅลฤน": 1183,
      "รฅฤพยฐรฉฤฟยข": 1184,
      "รฅฤพยฐรจยกยจ": 1185,
      "รฅฤฒยซ": 1186,
      "รฅฤฝยพรฅยฝยข": 1187,
      "รฅฤพยจGIS": 1188,
      "รฅฤพยจArcGISรคยธล": 1189,
      "รจยฎยฎ": 1190,
      "รจยฎยฐ": 1191,
      "รฆฤบยฏGIS": 1192,
      "รฉฤฟล": 1193,
      "รจยงฤค": 1194,
      "รฆฤซยฉ": 1195,
      "รงฤฝฤธ": 1196,
      "รจยฏฤจ": 1197,
      "รฅยปยบรจยฎยฎ": 1198,
      "รจยกยจรจยพยพ": 1199,
      "รฅยฆฤครฆลฤพ": 1200,
      "ati": 1201,
      "ers": 1202,
      "รฉฤฃฤต": 1203,
      "รฆยจยกรฅยผฤฑ": 1204,
      "รฅยพฤน": 1205,
      "รงลยฅ": 1206,
      "รจฤฉยด": 1207,
      "รฅฤฐฤจ": 1208,
      "รฅฤชยถรฅฤฝยพ": 1209,
      "รคยธฤฌรงฤผฤฆ": 1210,
      "รงยปฤฑรงยบยฟ": 1211,
      "รฆยณยจรฆฤฆฤฑ": 1212,
      "รงยฝฤณรฆลยผ": 1213,
      "รฆยกฤช": 1214,
      "รคยธฤญรจยฝยฝ": 1215,
      "รจยฎยกรงยฎฤนรฅฤปยจ": 1216,
      "thon": 1217,
      "รจยฟลรงยปล": 1218,
      "รฆฤฎฤฉรฅยฎฤผ": 1219,
      "รคยผฤบรฅฤฌยฟ": 1220,
      "รฆฤฑฤดรฅฤขยผ": 1221,
      "รฆยธยฉ": 1222,
      "รฅยทยฅรคยฝฤพรคยธล": 1223,
      "TIFF": 1224,
      "ogle": 1225,
      "รฆยคลรงฤฒฤฅ": 1226,
      "รฆยฏฤฑรคยธยช": 1227,
      "รฅยฟฤงรฉยกยป": 1228,
      "รฅฤทฤจรคยธฤผ": 1229,
      "Landsat": 1230,
      "รจฤฌฤค": 1231,
      "รจยฏฤฆรคยผยฐ": 1232,
      "รจยตฤฆรฆยบฤฒ": 1233,
      "Google": 1234,
      "AL": 1235,
      "Es": 1236,
      "SS": 1237,
      "VI": 1238,
      "ay": 1239,
      "ff": 1240,
      "pen": 1241,
      "ยฃฤฃ": 1242,
      "รฆฤฒ": 1243,
      "รงฤฆ": 1244,
      "รงยฃฤฃ": 1245,
      "รฉยป": 1246,
      "รฉฤด": 1247,
      "ฤจรงฤฝฤธ": 1248,
      "ฤฏรจยขยซ": 1249,
      "รคยธฤพ": 1250,
      "รงฤผฤฆรฆลยธรฅยฟฤฅ": 1251,
      "รงฤถยป": 1252,
      "รฅยคยฉ": 1253,
      "รคยปฤธ": 1254,
      "รคยบยง": 1255,
      "รคยบฤฝ": 1256,
      "รฅฤพยฐรงฤซยฉ": 1257,
      "รจยฟยฐ": 1258,
      "รจยฟฤป": 1259,
      "รฆฤบฤฐ": 1260,
      "รฅฤพยจรคยบฤฐ": 1261,
      "รจยฆฤจรงฤฝฤธ": 1262,
      "รฆฤญฤธ": 1263,
      "รฅฤฏฤฌ": 1264,
      "รงลฤณ": 1265,
      "รจยฏยป": 1266,
      "รฆฤถยน": 1267,
      "รฅยปยบรงลฤณ": 1268,
      "รฅฤฝยพรฅยฑฤครงฤผฤฆ": 1269,
      "QGISรงฤผฤฆ": 1270,
      "รฅฤฎฤงรฅฤฒยซ": 1271,
      "รงฤซฤฉ": 1272,
      "รฆฤธฤฉรฅลฤน": 1273,
      "รฆลยค": 1274,
      "รจยฆฤฃรงยดลรงยฑยป": 1275,
      "รฅฤฅฤฑรงยดล": 1276,
      "รฅฤพยฐรงฤฒฤจรฅฤฟฤฒรฆลฤฉ": 1277,
      "รฅฤพยฐรงฤฒฤจรฆฤทยฐรฆฤฏยฎรฅยบฤต": 1278,
      "รฉยขฤฆ": 1279,
      "รฅยพฤฃ": 1280,
      "รงยปฤฑรงยบยฌรฅยบยฆ": 1281,
      "รงยฒยพรงยกยฎ": 1282,
      "รฅยฎลรงฤฐยฐ": 1283,
      "รฅฤฏฤทรคยฝฤฏ": 1284,
      "รฅฤฑฤณรฅยธฤฅ": 1285,
      "รฅยขฤฅ": 1286,
      "รฅฤงยถรคยปฤธ": 1287,
      "รจยตยท": 1288,
      "รคยบยครฉฤขฤผ": 1289,
      "รงฤซยนรฅยพฤฃ": 1290,
      "รฅฤณยจ": 1291,
      "รฆยคฤฏรจยขยซ": 1292,
      "รงฤพฤญ": 1293,
      "รฅฤฏยณรฅฤฑยฏ": 1294,
      "รฉฤปฤฒรฅฤชยถ": 1295,
      "รงยชฤนรฆลยผ": 1296,
      "รงฤฅลรงยบยขรฅยคฤธ": 1297,
      "รจยฟฤฒรจยกฤฎ": 1298,
      "Python": 1299,
      "รจฤฃฤถ": 1300,
      "รฆฤฟยกรคยปยถ": 1301,
      "arcpy": 1302,
      "รฆฤซยฉรฅยฑฤท": 1303,
      "Esri": 1304,
      "30": 1305,
      "57": 1306,
      "99": 1307,
      "GB": 1308,
      "Li": 1309,
      "RS": 1310,
      "line": 1311,
      "ot": 1312,
      "sh": 1313,
      "tr": 1314,
      "ust": 1315,
      "ยงฤญ": 1316,
      "รฅยงฤญ": 1317,
      "รจล": 1318,
      "ฤ F": 1319,
      "ฤ R": 1320,
      "ฤฏรฅฤฒฤช": 1321,
      "ฤบรจยฎยค": 1322,
      "รฅฤฑฤฌ": 1323,
      "รฆฤฏล": 1324,
      "รฆฤทยฐรฅฤขยผ": 1325,
      "รงยปฤฉ": 1326,
      "รคยบยซ": 1327,
      "รฅฤชฤจรคยธยบ": 1328,
      "รฅฤฟฤน": 1329,
      "รจยฎยธ": 1330,
      "รฅยนฤง": 1331,
      "รฆฤฌฤทรฅยฝยฑรฅฤฟฤฒรฆลฤฉ": 1332,
      "รฅฤพยฐรฅฤฝยพรฆฤฌฤทรฅยฝยฑ": 1333,
      "รคยธฤฏรจฤฅยฝ": 1334,
      "รคยฟยฎ": 1335,
      "erver": 1336,
      "รฅฤฌลรฅยฏฤจ": 1337,
      "รฅยคฤผรฅฤงฤซรจยฐยฑ": 1338,
      "รฅฤฅฤฑรฅฤงฤฅ": 1339,
      "รฆฤฟฤค": 1340,
      "รฆฤฟฤฅ": 1341,
      "รฉยขฤจ": 1342,
      "รฆฤฐยฅรฆฤถยถ": 1343,
      "รฆลฤต": 1344,
      "รจยฝยฌรฆฤฏยขรคยธยบ": 1345,
      "รฅยฟยซ": 1346,
      "รฅยฑลรฆฤขยงรจยกยจ": 1347,
      "รจยดยน": 1348,
      "รฆลยฅรงฤพฤญ": 1349,
      "รฅฤจฤงรฅยฎยน": 1350,
      "รงฤถลรฆฤขฤฃ": 1351,
      "รคยนฤญรคยธฤข": 1352,
      "รงยปฤฆรงยปฤฉ": 1353,
      "รงยซฤญ": 1354,
      "รฉฤฉฤฉรฆลยท": 1355,
      "รฉฤฉฤฉรฉฤฝฤจ": 1356,
      "รฆฤฑฤฒรคยพฤฝรคยบฤจ": 1357,
      "รฅยฏฤจรฅยบยฆ": 1358,
      "รฅยคฤฏรฆฤฟฤค": 1359,
      "รจฤชยช": 1360,
      "รงยปฤบรฅฤชยถ": 1361,
      "รฉฤผฤฑ": 1362,
      "รฅฤงยฑรคยบยซ": 1363,
      "รงฤฐยฏรฅยขฤฅ": 1364,
      "NDVI": 1365,
      "รฅฤฃฤฑรงยงยป": 1366,
      "รจยงฤครฆยตฤญ": 1367,
      "รจยฏฤจรฅฤชยซ": 1368,
      "รงฤฆยถ": 1369,
      "รฉยปฤบรจยฎยค": 1370,
      "รจลฤฏรฅฤฒฤช": 1371,
      "10": 1372,
      "54": 1373,
      "Bu": 1374,
      "DAL": 1375,
      "Lay": 1376,
      "OGC": 1377,
      "Open": 1378,
      "Sp": 1379,
      "ce": 1380,
      "ed": 1381,
      "gre": 1382,
      "is": 1383,
      "la": 1384,
      "nal": 1385,
      "ยฅยฟ": 1386,
      "ยฎรงยปฤฑรงยบยฟ": 1387,
      "ยฐรฅยฏ": 1388,
      "ยฟรฅฤงฤฏ": 1389,
      "รฅฤตฤฏ": 1390,
      "รงยพ": 1391,
      "รจฤฆ": 1392,
      "รจยฅยฟ": 1393,
      "ฤ 3": 1394,
      "ฤ GIS": 1395,
      "ฤฎรฉฤฟยข": 1396,
      "รคยธยฐรฅยฏ": 1397,
      "รงฤผฤฆรฅฤฟฤฒรฆลฤฉรงยณยปรงยปล": 1398,
      "รงฤผฤฆรคยธฤซรงยปยด": 1399,
      "รฅฤฑฤฎ": 1400,
      "รงฤถยต": 1401,
      "รฅยคยฑ": 1402,
      "รฅยคยฎรงยปฤฑรงยบยฟ": 1403,
      "รฅยบฤท": 1404,
      "รฅฤฒยฆ": 1405,
      "รฅฤฒยฏ": 1406,
      "รจยฟฤบ": 1407,
      "รคยธลรฅยคยฎรงยปฤฑรงยบยฟ": 1408,
      "รฅฤพยจรงยบยฟ": 1409,
      "รฅฤพยจรคยธฤฏรฅฤฒฤฎ": 1410,
      "รฅยฑยฑ": 1411,
      "รฅยฎยถ": 1412,
      "รฅฤฟยก": 1413,
      "รฅฤฑยฏรจฤฅยฝ": 1414,
      "รฆลฤน": 1415,
      "รฆฤบยฏรฆฤพฤข": 1416,
      "รฆฤบยฏรฅฤฒยฆ": 1417,
      "รฅฤฏฤน": 1418,
      "รฉฤฟยขรฆฤฟยฟ": 1419,
      "รจยฝยด": 1420,
      "รคยผยผ": 1421,
      "รงลฤซรฉฤฟยขรงยงยฏ": 1422,
      "รฉยซฤบรฅยบยฆ": 1423,
      "รฉยซฤบรงยบยง": 1424,
      "รงยงยฐ": 1425,
      "รฅฤพยฐรฅฤฝยพรคยธฤฌ": 1426,
      "รงยฉยบรฉฤนยดรฆฤทยฐรฆฤฏยฎรฅยบฤต": 1427,
      "รงยฉยบรฉฤนยดรงยดยขรฅยผฤท": 1428,
      "รจยฏยฏ": 1429,
      "รจยฏล": 1430,
      "รฅยคยงรฆยฏฤถรคยพฤญรฅยฐยบ": 1431,
      "รฅฤชฤจรฆลฤฒรฅยทยฅรฅฤงยท": 1432,
      "รฅฤจยณ": 1433,
      "atu": 1434,
      "รฅลยบรฆฤพยฌ": 1435,
      "รฆฤธยนรฆยกฤช": 1436,
      "รฅยฏยนรฅยบฤถ": 1437,
      "รฉฤฃยฟรฅฤงฤฏ": 1438,
      "รฅยฝยขรงฤฌยถ": 1439,
      "รฅฤพยฐรงฤฒฤจรจยฆฤฃรงยดล": 1440,
      "รฅฤพยฐรงฤฒฤจรฅฤฟฤฒรฆลฤฉรงยณยปรงยปล": 1441,
      "รฅลฤนรงยฌยฆ": 1442,
      "รฅยผฤขรฅฤฑฤณ": 1443,
      "รงยจฤญรฅยบยฆ": 1444,
      "รงยปฤฑรฅยบยฆ": 1445,
      "รฆยกฤฎรฉฤฟยข": 1446,
      "รฅยฎลรฆฤนยถ": 1447,
      "รจฤขฤฎ": 1448,
      "รคยปยฃรงลฤฃ": 1449,
      "รฅฤจฤงรงยฝยฎ": 1450,
      "รงฤถลรฆฤชฤฒ": 1451,
      "รจยงฤฆรฅฤชฤด": 1452,
      "รฅฤงฤฅรฆฤทยฐรฆฤฏยฎ": 1453,
      "รฅฤงฤฅรงยดล": 1454,
      "รคยบยครคยบฤด": 1455,
      "รจยงฤจรฅฤฝยพ": 1456,
      "ฤ Co": 1457,
      "รฆฤฝยฟ": 1458,
      "รงยปฤฆรฆฤชฤฒ": 1459,
      "รฅยฎฤฎรฆฤชฤฒ": 1460,
      "รงยฌยฆรฅฤฑยทรฅฤฎฤธ": 1461,
      "Postgre": 1462,
      "รฉฤทยฟรฅยบยฆ": 1463,
      "รฅฤณยฝ": 1464,
      "TIN": 1465,
      "รฆยตฤฃรงยจฤญ": 1466,
      "รงฤพล": 1467,
      "รฆยฃฤขรฆลยฅ": 1468,
      "รงยชฤนรฅฤฑยฃ": 1469,
      "รฅฤฑยณรฉฤถยฎรฅฤฝยพรฅยฑฤค": 1470,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 1471,
      "รฅยผฤขรฆยบฤฒGIS": 1472,
      "รฅยธยธรจยงฤฃรงฤผฤฆ": 1473,
      "ฤ Anal": 1474,
      "odel": 1475,
      "รงฤผฤฆรฅลยบรงยกฤข": 1476,
      "รฅฤงฤญรฅฤฒฤทรฆลยผรฆฤฌฤทรฅยฝยฑ": 1477,
      "รฅฤพลรฅฤพยฐ": 1478,
      "รฅยปยบรฆยจยกรฅฤปยจ": 1479,
      "รฆฤฑฤฑรจยฟยฐ": 1480,
      "KML": 1481,
      "รจยกยจรจยพยพรฅยผฤฑ": 1482,
      "รฆยธยฉรฅยบยฆ": 1483,
      "รคยฟยฎรฆฤถยน": 1484,
      "รฉยขฤจรฅลล": 1485,
      "รคยธยฐรฅยฏฤฎ": 1486,
      "PostgreSQL": 1487,
      "02": 1488,
      "32": 1489,
      "38": 1490,
      "CDF": 1491,
      "CRS": 1492,
      "GF": 1493,
      "GN": 1494,
      "Must": 1495,
      "OS": 1496,
      "SV": 1497,
      "Sc": 1498,
      "Server": 1499,
      "TE": 1500,
      "dal": 1501,
      "it": 1502,
      "ng": 1503,
      "nline": 1504,
      "ou": 1505,
      "rap": 1506,
      "ยฅรฆฤฌฤทรฅยฝยฑ": 1507,
      "ยงรฅฤชยถ": 1508,
      "ยผรฅฤฒฤช": 1509,
      "ยฝรฆฤทยฐ": 1510,
      "รฅยก": 1511,
      "รจฤฏ": 1512,
      "รจฤฑ": 1513,
      "รฉฤค": 1514,
      "ฤ +": 1515,
      "ฤ B": 1516,
      "ฤ H": 1517,
      "ฤ รฆยทยปรฅฤฌล": 1518,
      "ฤฃรงยงยป": 1519,
      "ฤพรฅฤฏฤท": 1520,
      "ฤพรจฤซยฒ": 1521,
      "รฏยผฤช.": 1522,
      "รฆฤทยฐรฅลยฆ": 1523,
      "รฆฤทยฐรงฤปยพ": 1524,
      "รคยฝฤฐ": 1525,
      "รงยปยผรฅฤฒฤช": 1526,
      "รฅยฝฤท": 1527,
      "รจยฟฤฃรงยงยป": 1528,
      "รฅฤฉยฝรฆฤทยฐ": 1529,
      "รฅฤฑยฏรฉฤขฤผรจยฟฤฉ": 1530,
      "รฆลฤฃ": 1531,
      "รฉยซฤบรงยฒยพรฅยบยฆ": 1532,
      "รคยธฤขรจฤฉยด": 1533,
      "รฅฤงยทรฆฤพฤซ": 1534,
      "รคยปยฅรคยธฤญ": 1535,
      "รงยฉยบรฉฤนยดรฆฤทยฐรฆฤฏยฎรงฤผฤฆ": 1536,
      "รฅยคยงรฆยฐฤถ": 1537,
      "0000": 1538,
      "ator": 1539,
      "รฆฤฐยงรฅฤชยถ": 1540,
      "รคยพยฟ": 1541,
      "รฅยคฤผรงยงฤฏ": 1542,
      "รฆลยผรฅยผฤฑรจยฝยฌรฆฤฏยข": 1543,
      "รฉยขฤพรจฤซยฒ": 1544,
      "รฅยฎฤผรคยฝฤฏ": 1545,
      "รฅฤฉฤจรงยกยฎ": 1546,
      "รงลล": 1547,
      "รฆยตฤญรงยปฤบ": 1548,
      "รฉฤปยค": 1549,
      "รฆลฤงรฆลยผรจยฎยกรงยฎฤนรฅฤปยจ": 1550,
      "รฅลฤบรฅฤพยจ": 1551,
      "รงฤฝยฎรฆลฤฉ": 1552,
      "รงฤฝยฎรฅฤซฤฏ": 1553,
      "รฅยนยณรฉฤฟยข": 1554,
      "รงยฌยฌ": 1555,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 1556,
      "รจฤขฤง": 1557,
      "รฅฤฑฤณรฅยฐฤฆ": 1558,
      "รฅฤซยฒ": 1559,
      "รงยฑยณรงยบยง": 1560,
      "GCJ": 1561,
      "รคยฟฤฟรฆฤฎฤฃ": 1562,
      "Webรฅฤพยฐรฅฤฝยพ": 1563,
      "รฉฤฉฤฉรงฤถยจ": 1564,
      "รฅยฑฤขรฉฤปฤฒ": 1565,
      "รจฤขฤฅรจฤป": 1566,
      "รฉยชฤฎ": 1567,
      "รฅยทยฒรฆฤพฤซ": 1568,
      "รงฤทฤฎรฉฤฟยข": 1569,
      "รจยถฤง": 1570,
      "รจยถฤฌ": 1571,
      "รฅยฏยผรฅฤฉยบรคยธยบ": 1572,
      "arth": 1573,
      "รฆยฃฤขรฆยตฤญ": 1574,
      "ฤ Earth": 1575,
      "รฉฤฅยจรฅฤชฤจ": 1576,
      "รงยปฤตรฆลฤพ": 1577,
      "รฆฤพฤฏรฅฤฌยกรฅฤปยจ": 1578,
      "รฅฤฑฤฏรฅยฐฤฆ": 1579,
      "รฅฤงฤฏรจยดยน": 1580,
      "รคยบยบรฅฤฑยฃ": 1581,
      "ฤ Data": 1582,
      "รฆฤฐยจรจฤฏ": 1583,
      "รฆยตฤฑรจยงฤชรฅฤปยจ": 1584,
      "NetCDF": 1585,
      "รฅฤพยจGISรคยธล": 1586,
      "รฆยคลรงฤฒฤฅรคยฝฤต": 1587,
      "ffer": 1588,
      "รงฤถยปรฅยธฤฅ": 1589,
      "รฉยขฤฆรฅยคฤฆรงฤฒฤจ": 1590,
      "รงยชฤนรฆลยผรคยธล": 1591,
      "Spati": 1592,
      "รงยพฤฐ": 1593,
      "รฅยบฤทรฅฤฝยพ": 1594,
      "รฆฤฝยฟรคยปยฃ": 1595,
      "ฤ Analyst": 1596,
      "3857": 1597,
      "GNSS": 1598,
      "raph": 1599,
      "รจฤฑฤพรฅฤฏฤท": 1600,
      "รฉฤคยป": 1601,
      "รจฤขฤฅรจฤปฤณ": 1602,
      "รฆฤฐยจรจฤฏฤฒ": 1603,
      "19": 1604,
      "90": 1605,
      "Di": 1606,
      "DAR": 1607,
      "GDAL": 1608,
      "ID": 1609,
      "IM": 1610,
      "KT": 1611,
      "NI": 1612,
      "WKT": 1613,
      "av": 1614,
      "es": 1615,
      "gdal": 1616,
      "if": 1617,
      "ip": 1618,
      "js": 1619,
      "ject": 1620,
      "ly": 1621,
      "ow": 1622,
      "ool": 1623,
      "pr": 1624,
      "ra": 1625,
      "ยกรฆลยฃ": 1626,
      "ยฎรฆลฤน": 1627,
      "ยถรงฤคยน": 1628,
      "ยทรจยพยพ": 1629,
      "ยธรงฤผฤฆ": 1630,
      "ยผรฅยฎยน": 1631,
      "รฆฤฅ": 1632,
      "รงฤฟ": 1633,
      "รฉยฃ": 1634,
      "ฤ V": 1635,
      "ฤ รฆฤทยฐรฆฤฏยฎ": 1636,
      "ฤฒรฅยฐฤฆ": 1637,
      "รคยธฤฉ": 1638,
      "รงฤผฤฆGIS": 1639,
      "รงฤผฤฆรฆฤฌฤทรฅยฝยฑ": 1640,
      "รงฤผฤฆรงยฉยบรฉฤนยด": 1641,
      "รฅฤฑยฆ": 1642,
      "รฅฤฑยฒ": 1643,
      "รฅฤฑฤน": 1644,
      "รฆลยกรฆลยฃ": 1645,
      "รฅฤชฤฉ": 1646,
      "รฆฤทยฃ": 1647,
      "รฅฤงยผรฅยฎยน": 1648,
      "รฅยคฤฉ": 1649,
      "รคยปยช": 1650,
      "รคยบยฌ": 1651,
      "รฆฤทยฐรฆฤฏยฎรฅยคฤฆรงฤฒฤจ": 1652,
      "รฆฤทยฐรฆฤฏยฎรฆยบฤฒ": 1653,
      "รฅฤฒฤฆ": 1654,
      "รฅยฝยฉ": 1655,
      "รฅฤฝยพรงฤซฤฉ": 1656,
      "รฉฤขฤฑ": 1657,
      "รฉฤขฤฒ": 1658,
      "รฉฤฉฤฎ": 1659,
      "รฅฤชฤจรฅฤชยซ": 1660,
      "รฅฤพยจรฅยฎลรฉฤปฤง": 1661,
      "รฆฤธยฝ": 1662,
      "รฅยฎยฝ": 1663,
      "รฅฤฟฤฉ": 1664,
      "รจยฆฤฃรฆยฑฤค": 1665,
      "รฅฤฉฤฑ": 1666,
      "รจยฎยฟ": 1667,
      "รฅฤฑยฏรจยพยพ": 1668,
      "รจยพฤฒรฅยฐฤฆ": 1669,
      "รฅยฐฤณ": 1670,
      "รฆฤบยฏรคยธฤข": 1671,
      "รฅฤฟฤฒรฆลฤฉรจยฝยฌรฆฤฏยข": 1672,
      "รฅฤฏฤฃ": 1673,
      "รคยฝยฟรงฤถยจรงฤผฤฆ": 1674,
      "รจยฝยจ": 1675,
      "รฉยซฤบรฅฤชฤจ": 1676,
      "รฆฤขยงรฅฤดฤฎ": 1677,
      "รงยฉยบรฉฤนยดรฅฤชฤจรจยพยจรงฤฐฤฉ": 1678,
      "รงยฉยบรฉฤนยดรฅฤฑฤครจฤขฤฅ": 1679,
      "รฅฤจยต": 1680,
      "รฅฤจฤพ": 1681,
      "รฅยฆฤครคยฝฤท": 1682,
      "รคยนฤช": 1683,
      "รฅลยบรงยกฤข": 1684,
      "รจยฟฤฉรงยจฤญ": 1685,
      "รฅฤขฤป": 1686,
      "รฅยฏยนรจยฑยก": 1687,
      "รฉฤพฤขรฆยฑฤค": 1688,
      "รฉยกยถรงฤคยน": 1689,
      "รคยฝฤพรคยธยบ": 1690,
      "รฅฤฎยบรฅฤชยซ": 1691,
      "รฅฤฒฤฎรคยธฤข": 1692,
      "รฅฤฑยฏรคยปยฅรงฤฝยดรฆฤฐยฅ": 1693,
      "รฆลฤฒ": 1694,
      "รฅยบฤถรงฤถยจรคยบฤฐ": 1695,
      "รคยธฤซรงยงฤฏ": 1696,
      "รคยธฤซรจยงฤด": 1697,
      "รฆฤพยฌรฅฤพยฐ": 1698,
      "รฅยฑลรฆฤขยงรฅลฤนรฆยฎยต": 1699,
      "รจยฎยพรฆฤธยฝ": 1700,
      "GeoTIFF": 1701,
      "รฅฤฝยฝรฅยฎยถ": 1702,
      "รฆฤพฤขรฅยคยง": 1703,
      "รฅยฏยผรจฤชยช": 1704,
      "รฆยกยฃ": 1705,
      "รฉฤถยฅรฆฤฌฤทรฅยฝยฑ": 1706,
      "รฉฤฝยทรจยพยพ": 1707,
      "รงฤฝยธรฅฤฒฤฎ": 1708,
      "รฅฤฎฤนรคยบยฌ": 1709,
      "ree": 1710,
      "รงฤฐยฐรคยปยฃ": 1711,
      "รงยงยปรฅฤฌยจ": 1712,
      "รฅลฤบรฅฤคยจรฅฤดฤฎ": 1713,
      "รฆยฃยฎรฆลฤน": 1714,
      "UTF": 1715,
      "รจยงฤดรฅยบยฆ": 1716,
      "SQLรฆลยฅรจยฏยข": 1717,
      "ogr": 1718,
      "รคยบฤณGIS": 1719,
      "รงยฝฤณรงยปฤพรฅฤชฤจรฆลฤฒ": 1720,
      "รฅฤฉลรคยฝฤทรงยฑยปรฅลฤญ": 1721,
      "รงยปฤตรฆลฤฆ": 1722,
      "รฆลฤฆรฅยปยบ": 1723,
      "รฅฤฝลรฆลยค": 1724,
      "รฅฤพยฐรงฤฒฤฅรจยกยจรฉฤฟยข": 1725,
      "รจยฐฤฅรฆลยฅ": 1726,
      "รจยฐฤฅรฆฤทยด": 1727,
      "รงฤฃยพ": 1728,
      "รฆฤทฤชรฆลฤพ": 1729,
      "รฅยฝฤตรฅฤซฤฏ": 1730,
      "รฆฤซยนรฉฤฉฤฑรฅยคฤฆรงฤฒฤจ": 1731,
      "ฤ Online": 1732,
      "รงฤผฤฆรฅลยบรฆฤพยฌ": 1733,
      "รงยฎฤขรฅฤฎฤธ": 1734,
      "รงฤปยพรฅยบยฆ": 1735,
      "รฅยนยฟรฆยณฤฝรฅยบฤถรงฤถยจรคยบฤฐ": 1736,
      "ฤ Not": 1737,
      "รฅฤพฤจรฉฤถยฅรฆฤฌฤทรฅยฝยฑ": 1738,
      "รฅฤฝยพรฅยฝยขรฅยปยบรฆยจยกรฅฤปยจ": 1739,
      "รฅฤฐฤจรฅฤฑยฒ": 1740,
      "รจยฟฤปรคยบฤฝ": 1741,
      "รฆฤญฤธรฅฤงยฅ": 1742,
      "LiDAR": 1743,
      "รฅยฟยซรฉฤขล": 1744,
      "รฉฤฉฤฉรฆลยทรงฤคยน": 1745,
      "Layers": 1746,
      "รฅฤฑฤฎรฅฤฉยป": 1747,
      "รคยบยครคยบฤดรฅยผฤฑ": 1748,
      "รคยธยฐรฅยฏฤฎรงฤผฤฆ": 1749,
      "326": 1750,
      "Spatial": 1751,
      "รงยพฤฐรฅฤฝยฝ": 1752,
      "prj": 1753,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1754,
      "11": 1755,
      "180": 1756,
      "20": 1757,
      "23": 1758,
      "500": 1759,
      "63": 1760,
      "ED": 1761,
      "EN": 1762,
      "Ex": 1763,
      "JP": 1764,
      "LA": 1765,
      "Le": 1766,
      "LAS": 1767,
      "ST": 1768,
      "TR": 1769,
      "af": 1770,
      "ast": 1771,
      "ei": 1772,
      "ew": 1773,
      "eatu": 1774,
      "gh": 1775,
      "il": 1776,
      "iew": 1777,
      "lip": 1778,
      "met": 1779,
      "ox": 1780,
      "put": 1781,
      "wor": 1782,
      "ยฅยฝ": 1783,
      "ยชรจยฝยด": 1784,
      "ยฒรฆลฤต": 1785,
      "ยดรฅยฝยฑ": 1786,
      "ยตฤฎ": 1787,
      "ยฟฤข": 1788,
      "รฅยฒ": 1789,
      "รฅยฅยฝ": 1790,
      "รฅยตฤฎ": 1791,
      "รฆยถ": 1792,
      "รฆยฆฤค": 1793,
      "รฆยฟฤข": 1794,
      "รฉฤต": 1795,
      "รฉฤขฤถ": 1796,
      "ฤ (": 1797,
      "ฤ *": 1798,
      "ฤ -": 1799,
      "ฤ >": 1800,
      "ฤ L": 1801,
      "ฤ รคยฝยฟรงฤถยจ": 1802,
      "ฤ รจยฎยพรงยฝยฎ": 1803,
      "ฤ รฅยฏยนรคยบฤฐ": 1804,
      "ฤ In": 1805,
      "ฤขรคยนฤช": 1806,
      "ฤฃรฅฤซ": 1807,
      "ฤฐรฅยคฤธ": 1808,
      "ฤณรฅลยฆ": 1809,
      "ฤทรฆฤฏ": 1810,
      "ฤปรจยฏยฏ": 1811,
      "ฤผรฆฤพยฌ": 1812,
      "รคยธฤธ": 1813,
      "รงฤผฤฆรฅยทยฅรฅฤงยท": 1814,
      "รงฤผฤฆรฅฤพยฐรงฤฒฤจ": 1815,
      "รงฤผฤฆรคยฝฤฏรงยฝยฎ": 1816,
      "รงฤผฤฆรฆฤฌฤขรฆฤพยฏ": 1817,
      "รงฤผฤฆรฆลยฅรฉยชยค": 1818,
      "รฆฤฏฤทรฆฤฏ": 1819,
      "รฆฤทยฐรฅฤฏฤฃ": 1820,
      "รงฤถยจรฉฤขฤถ": 1821,
      "รฅยคยช": 1822,
      "รคยปฤขรคยนฤช": 1823,
      "GISรงฤผฤฆ": 1824,
      "รฆฤทยฐรฆฤฏยฎรฉฤฉฤฑ": 1825,
      "รฆฤทยฐรฆฤฏยฎรฉฤฝฤจ": 1826,
      "รฅฤฒยธ": 1827,
      "รฅฤฝยพรคยพฤญ": 1828,
      "รฉฤฉฤณ": 1829,
      "รฉฤฉฤฐรฅยคฤธ": 1830,
      "รฅฤชฤจรงยบยง": 1831,
      "รฅฤชฤจรฅฤซยฒ": 1832,
      "รฅฤฟฤข": 1833,
      "รงฤฒฤจรจยงยฃ": 1834,
      "รฉฤนยจ": 1835,
      "รฅยฝยฑรฅฤตฤฏ": 1836,
      "รฅฤฑยฏรฅฤพยจ": 1837,
      "รฆลยถ": 1838,
      "รฆฤฌยค": 1839,
      "รคยฝยฟรงฤถยจรฅยคฤฆรงฤฒฤจรฅยทยฅรฅฤงยทรงยฎยฑ": 1840,
      "รฆฤซฤญ": 1841,
      "รฅยนยฒ": 1842,
      "รฏยผฤซรฃฤขฤฃ.": 1843,
      "รงลฤซรจยงฤด": 1844,
      "รฉยซฤบรฅยพ": 1845,
      "รฉยซฤบรฅฤชฤจรจยพยจรงฤฐฤฉ": 1846,
      "รฉยซฤบรฆฤทฤช": 1847,
      "รงยงฤณรฅลยฆ": 1848,
      "รคยธฤขรจฤช": 1849,
      "รฅฤพยฐรฅฤฝยพรฆยกฤจ": 1850,
      "รงยผยบ": 1851,
      "รงยฉยบรฉฤนยดรฅฤงยณรงยณยป": 1852,
      "รจยฏฤฃ": 1853,
      "รจยฏฤท": 1854,
      "รฅฤจฤฏ": 1855,
      "รฅฤจฤป": 1856,
      "รฅยทยฅรฅฤงยทรงยฎยฑ": 1857,
      "รฆฤถยฟ": 1858,
      "รจยกยจรฆลยผ": 1859,
      "ArcPy": 1860,
      "QGISรคยธล": 1861,
      "รฆยจยชรจยฝยด": 1862,
      "รฆฤธยนรฉฤฟยข": 1863,
      "รฆลยผรฅยผฤฑรจยฏยฆรจยงยฃ": 1864,
      "รฅฤพยฐรงฤฒฤจรงยฉยบรฉฤนยด": 1865,
      "รฅฤพยฐรงฤฒฤจรคยฟยกรฆฤฃยฏ": 1866,
      "รฅฤฎยบรฅฤชฤจ": 1867,
      "int": 1868,
      "รฅฤฑยฏรคยปยฅรคยฝยฟรงฤถยจ": 1869,
      "รฅฤฑยฏรคยปยฅรฉฤขฤผรจยฟฤฉ": 1870,
      "รฅยพยฎ": 1871,
      "รฅยฐฤจรฆฤทยฐรฆฤฏยฎ": 1872,
      "let": 1873,
      "รฅยผฤขรฆฤถยพ": 1874,
      "รฆฤธฤฉรคยปยถรคยฝฤต": 1875,
      "รฆฤถยฏรฆฤฎฤฃรฅยคฤผ": 1876,
      "รฅยฑลรฆฤขยงรคยฟยกรฆฤฃยฏ": 1877,
      "รฆยทยฑ": 1878,
      "รฆยทยท": 1879,
      "รฆฤพฤขรฅยธยธรงฤถยจรงฤผฤฆ": 1880,
      "รฆฤพฤขรงลล": 1881,
      "รงยกยฎรคยฟฤฟ": 1882,
      "รงยกยฎรจยฎยค": 1883,
      "รฅฤชยถรคยฝฤพ": 1884,
      "รงฤฝยฎรงฤผฤฆ": 1885,
      "รฅยนยณรฆยป": 1886,
      "รฆยณยจรจยฎยฐ": 1887,
      "ans": 1888,
      "รฉฤถฤปรจยฏยฏ": 1889,
      "รฅฤฑฤณรฅยฑฤท": 1890,
      "รฆยทยปรฅฤฌลรฅฤฝยพรฅยฑฤค": 1891,
      "รฅฤงยจรฅยคยฉ": 1892,
      "รฆฤฎฤซรฉฤด": 1893,
      "รฅยขล": 1894,
      "รงฤฝยธรฆฤพยบ": 1895,
      "รจฤฎฤฅรฅฤฝยดรฅฤจฤง": 1896,
      "รคยบยครฆฤฏยข": 1897,
      "รงฤซยนรฆฤขยง": 1898,
      "รงฤซยนรฅยฎฤผ": 1899,
      "รงยฎยกรงฤฒฤจรฅฤปยจ": 1900,
      "ฤ CAD": 1901,
      "รคยผฤบรคยบฤฐ": 1902,
      "รฆฤญฤตรฆฤซฤณรจยงฤฆรฅฤชฤป": 1903,
      "รฆฤญฤตรฆฤซฤณรฅฤงยณรงยณยป": 1904,
      "รคยธลรฅฤฝยฝรงฤผฤฆ": 1905,
      "รงยชฤฃ": 1906,
      "รจยฃฤฃรฅฤซ": 1907,
      "รฆยธยฒรฆลฤต": 1908,
      "รฉฤทยฟรฆฤพล": 1909,
      "รฅยทยฒรงลยฅ": 1910,
      "รฆฤธยนรฆยณฤทรฅฤฎฤงรฆฤญยฌ": 1911,
      "รฆยฑยก": 1912,
      "รฉฤบยดรฅยฝยฑ": 1913,
      "CADรฆฤทยฐรฆฤฏยฎ": 1914,
      "ฤ Tool": 1915,
      "รฉฤฉฤฏรจยฆฤฃรงฤผฤฆ": 1916,
      "รจยฏยฆรงยปฤจ": 1917,
      "รฉฤผฤป": 1918,
      "รฅฤฝลรฅลฤฒ": 1919,
      "รจยฟฤฒรงยฎฤน": 1920,
      "รงยผฤธรงลฤฃรฉฤนยฎรฉยขฤบ": 1921,
      "รคยฟฤฟรฅลฤบรคยธยบ": 1922,
      "ult": 1923,
      "รงยปฤจรจฤฌฤค": 1924,
      "รงยฎฤขรฅฤฏฤท": 1925,
      "รคยธยครจฤขฤง": 1926,
      "ystem": 1927,
      "รฆยฒยก": 1928,
      "รฅยผยบรฅยคยง": 1929,
      "รฆยตยทรฉฤฉฤฑ": 1930,
      "รฆฤนยฅรฆฤพล": 1931,
      "รคยธฤตรคยธฤผ": 1932,
      "รฉฤฟลรฅยธยธ": 1933,
      "รฅยปยบรจยฎยฎรคยฝยฟรงฤถยจ": 1934,
      "รฉฤฃฤตรจยทยฏ": 1935,
      "รจฤฌฤครงฤคยน": 1936,
      "รงยฃฤฃรฆยณยข": 1937,
      "รฉฤดฤช": 1938,
      "รคยบยงรงฤถล": 1939,
      "รจยฏยปรฅฤฑฤธ": 1940,
      "shp": 1941,
      "รฆฤฏลรฅฤฐฤญรงยผยฉ": 1942,
      "Buffer": 1943,
      "OpenLayers": 1944,
      "lass": 1945,
      "รจฤฆฤผรฆฤพยฌ": 1946,
      "รจยฅยฟรฅยฎฤซ": 1947,
      "รงฤถยตรงยฃฤฃรฆยณยข": 1948,
      "รฅฤพลรฅฤพยฐรฅฤชยฉรงฤถยจ": 1949,
      "raphic": 1950,
      "NIR": 1951,
      "รฉยฃล": 1952,
      "รฅยฝยฉรจฤซยฒ": 1953,
      "รฅฤจฤพรคยธฤผ": 1954,
      "Leaf": 1955,
      "eature": 1956,
      "metr": 1957,
      "work": 1958,
      "รฆฤฏฤทรฆฤฏฤซ": 1959,
      "รฉยซฤบรฅยพยท": 1960,
      "รคยธฤขรจฤชยฌ": 1961,
      "รฆฤธฤฉรคยปยถรคยฝฤตรงยงยฏ": 1962,
      "รฅยนยณรฆยปฤณ": 1963,
      "รฆฤฎฤซรฉฤดยฎ": 1964,
      "รจยฃฤฃรฅฤซยช": 1965,
      "Leaflet": 1966,
      "',": 1967,
      "12": 1968,
      "13": 1969,
      "4326": 1970,
      "50": 1971,
      "60": 1972,
      "96": 1973,
      "Bรงยบยง": 1974,
      "DX": 1975,
      "EG": 1976,
      "Feature": 1977,
      "GR": 1978,
      "HEN": 1979,
      "Jav": 1980,
      "Mult": 1981,
      "Nod": 1982,
      "OD": 1983,
      "PR": 1984,
      "Rast": 1985,
      "St": 1986,
      "TF": 1987,
      "Un": 1988,
      "are": 1989,
      "ase": 1990,
      "by": 1991,
      "band": 1992,
      "box": 1993,
      "din": 1994,
      "dem": 1995,
      "ex": 1996,
      "gis": 1997,
      "id": 1998,
      "im": 1999,
      "lo": 2000,
      "om": 2001,
      "out": 2002,
      "pg": 2003,
      "ps": 2004,
      "pt": 2005,
      "pect": 2006,
      "rs": 2007,
      "ral": 2008,
      "sb": 2009,
      "ter": 2010,
      "us": 2011,
      "use": 2012,
      "ve": 2013,
      "ยขรฉฤบ": 2014,
      "ยฆรงฤซฤฉ": 2015,
      "ยจฤข": 2016,
      "ยฏรฆฤธยฏ": 2017,
      "ยปรจยพฤณ": 2018,
      "ยผรฆฤฐยฅ": 2019,
      "ยฟรฅยฐ": 2020,
      "รฅฤต": 2021,
      "รฅฤถ": 2022,
      "รงฤญ": 2023,
      "รงฤต": 2024,
      "รจยจฤข": 2025,
      "ฤ '": 2026,
      "ฤ 0": 2027,
      "ฤ W": 2028,
      "ฤ p": 2029,
      "ฤ รฅฤฏฤท": 2030,
      "ฤ Map": 2031,
      "ฤ by": 2032,
      "ฤ dem": 2033,
      "ฤฃรคยธฤผ": 2034,
      "ฤงรฅฤจยต": 2035,
      "ฤฉรฅฤชยฐ": 2036,
      "ฤชรงยบยฟ": 2037,
      "ฤญรจยฝยฌ": 2038,
      "ฤญรฅฤฌยฟ": 2039,
      "ฤฒรฅฤฑฤบ": 2040,
      "ฤดรฅยบฤฑ": 2041,
      "ฤถรงยฉ": 2042,
      "ฤถรคยผ": 2043,
      "ฤพรงยดยข": 2044,
      "ฤฟรฆยกฤจ": 2045,
      "ลรขฤขฤถรขฤขฤถ": 2046,
      "รฏยผลรขฤขฤถรขฤขฤถ": 2047,
      "รคยธยฒ": 2048,
      "รงฤผฤฆรงฤคยน": 2049,
      "รงฤผฤฆรฅฤฝยพรฅยฑฤค": 2050,
      "รงฤผฤฆรฅฤขยผ": 2051,
      "รงฤผฤฆรฆลฤฉรฅฤฉฤจ": 2052,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃ": 2053,
      "รงฤผฤฆรฅยฎฤฎรฆฤทยด": 2054,
      "รฅฤชฤฟ": 2055,
      "รฅฤฝฤฝ": 2056,
      "รฅฤฝล": 2057,
      "รฅฤฝยขรฉฤบ": 2058,
      "รคยปยค": 2059,
      "รคยปยฝ": 2060,
      "รคยปฤฏ": 2061,
      "GISรฆฤทยฐรฆฤฏยฎรฆลยผรฅยผฤฑ": 2062,
      "GISรฅยทยฅรคยฝฤพรคยธล": 2063,
      "รฅฤพยฐรงฤคยน": 2064,
      "รฅฤพยฐรจยงฤครฆยตฤญ": 2065,
      "รฆฤทยฐรฆฤฏยฎรจยดยจรฉฤฉฤฑ": 2066,
      "รฅฤฝยพรฆลฤฉ": 2067,
      "รฅฤฝยพรฅฤฅฤฑ": 2068,
      "รฉฤขยปรจยพฤณ": 2069,
      "รฅยผยน": 2070,
      "รฆลฤฉรฉยขฤบ": 2071,
      "รฅฤดฤฎรฅฤชฤจรฆลฤฒ": 2072,
      "รคยธลรฆฤธฤฉ": 2073,
      "รคยธลรงฤคยนรฅฤฉยป": 2074,
      "รฅฤพยจรคยธฤฏ": 2075,
      "รฅฤฌยฉ": 2076,
      "รฆฤญยฝ": 2077,
      "รฆฤญล": 2078,
      "รฆฤญยผรฆฤฐยฅ": 2079,
      "รฅฤฑยฏรฉฤขฤซ": 2080,
      "รฅฤฑยฏรฅยฐฤจ": 2081,
      "รฅยบยฆรฅยธยฆ": 2082,
      "รฆฤบยฏรฅยฐฤจ": 2083,
      "รฆฤบยฏรฉฤฃยฅรฆฤฆล": 2084,
      "รฆฤบยฏEsri": 2085,
      "รฆฤบยฏรงฤฝยฎรฅฤซฤฏ": 2086,
      "รฅฤฟฤฒรฆลฤฉรฅฤฑฤครจฤขฤฅ": 2087,
      "รฅฤฏยฐ": 2088,
      "รฅฤฏฤชรงยบยฟ": 2089,
      "รคยฝยฟรงฤถยจWGS": 2090,
      "รคยฝยฟรงฤถยจUTF": 2091,
      "รฉฤฟยขรจยฆฤฃรงยดล": 2092,
      "รงลฤธ": 2093,
      "รฅยทยฅรงยจฤญ": 2094,
      "รฆฤฌฤทรฅยฝยฑรฆฤนยถ": 2095,
      "รคยผฤฃรคยธฤผ": 2096,
      "รงยฉยบรฉฤผฤป": 2097,
      "รงลฤซรฉยขฤจรฅลล": 2098,
      "รงฤคยนรคยบฤณ": 2099,
      "รฉยซฤบรฅฤงฤซรจยฐยฑ": 2100,
      "รคยธฤขรฅยฎฤผ": 2101,
