{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "\n",
        -2.956576447381507
      ],
      [
        "\r",
        -2.956576447381507
      ],
      [
        "▁",
        -3.275362226858162
      ],
      [
        "；",
        -4.479507315347251
      ],
      [
        "。",
        -4.480570677406279
      ],
      [
        "（",
        -4.572269127381347
      ],
      [
        "，",
        -5.146886408627753
      ],
      [
        "的",
        -5.187235798786612
      ],
      [
        "、",
        -5.244935656194813
      ],
      [
        ".",
        -5.312956694272753
      ],
      [
        "：",
        -5.415882489680643
      ],
      [
        "1.",
        -5.438730165923654
      ],
      [
        "和",
        -5.475514827951391
      ],
      [
        "——",
        -5.506671031929416
      ],
      [
        "）、",
        -5.579929767345042
      ],
      [
        "）",
        -5.5851537665839945
      ],
      [
        "4.",
        -5.601306549598476
      ],
      [
        "使用",
        -5.770429936162909
      ],
      [
        "与",
        -5.798042100759703
      ],
      [
        "是",
        -5.865556177499144
      ],
      [
        "或",
        -5.988401029177664
      ],
      [
        "2.",
        -6.09904994857762
      ],
      [
        "▁2.",
        -6.133461728474121
      ],
      [
        "3.",
        -6.145707903506326
      ],
      [
        "在",
        -6.15300871113895
      ],
      [
        "-",
        -6.182263037773452
      ],
      [
        "/",
        -6.208558470409503
      ],
      [
        "▁3.",
        -6.217923273598701
      ],
      [
        "5",
        -6.298274728632829
      ],
      [
        "6",
        -6.3551939459424
      ],
      [
        "数据",
        -6.368285718938078
      ],
      [
        "将",
        -6.431864272174517
      ],
      [
        "（如",
        -6.461148225307992
      ],
      [
        "通过",
        -6.483016438516208
      ],
      [
        "包括：",
        -6.490314288784429
      ],
      [
        "等",
        -6.5044985378735305
      ],
      [
        "可以",
        -6.545961707946688
      ],
      [
        "l",
        -6.609704671665263
      ],
      [
        "▁5",
        -6.641181787271704
      ],
      [
        "ArcGIS",
        -6.642739187514023
      ],
      [
        "分析",
        -6.6470102202944
      ],
      [
        "坐标",
        -6.675806678870524
      ],
      [
        "处理",
        -6.6900430296370645
      ],
      [
        "为",
        -6.707567042349295
      ],
      [
        "工具",
        -6.7122487792583225
      ],
      [
        "对",
        -6.729164636067486
      ],
      [
        "▁Pro",
        -6.732033796287525
      ],
      [
        "解",
        -6.735778271990167
      ],
      [
        "中",
        -6.738147219363107
      ],
      [
        "▁QGIS",
        -6.7556636018903005
      ],
      [
        "功能",
        -6.756402814804346
      ],
      [
        "支持",
        -6.762339220388938
      ],
      [
        "点",
        -6.778724040209061
      ],
      [
        "文件",
        -6.792746794531425
      ],
      [
        "st",
        -6.799266673051539
      ],
      [
        "详",
        -6.819244415105558
      ],
      [
        "时",
        -6.861926513023643
      ],
      [
        "▁ArcGIS",
        -6.879949583725241
      ],
      [
        "通常",
        -6.897000357386535
      ],
      [
        "图层",
        -6.89939765145005
      ],
      [
        "包括",
        -6.9007905358174
      ],
      [
        "进行",
        -6.922257426126523
      ],
      [
        "▁在",
        -6.936145160369316
      ],
      [
        "属性",
        -6.942439986711902
      ],
      [
        "有",
        -6.943191638610294
      ],
      [
        "标注",
        -6.9480974792367185
      ],
      [
        "添加",
        -6.952372115988327
      ],
      [
        "b",
        -6.9565982282688665
      ],
      [
        "y",
        -6.958314517018908
      ],
      [
        "格式",
        -6.961023706187069
      ],
      [
        "选择",
        -6.979717174563863
      ],
      [
        "创建",
        -6.980998752107089
      ],
      [
        "）和",
        -6.985935785343296
      ],
      [
        "N",
        -7.006723149450918
      ],
      [
        "地图",
        -7.013741020526462
      ],
      [
        "GIS",
        -7.015042260682437
      ],
      [
        "了",
        -7.01513792769948
      ],
      [
        "表示",
        -7.020441610313419
      ],
      [
        "计算",
        -7.028857480675702
      ],
      [
        "要素",
        -7.029749354081462
      ],
      [
        "按",
        -7.037863600956242
      ],
      [
        "），",
        -7.057919219637194
      ],
      [
        "分",
        -7.062390558728249
      ],
      [
        "e",
        -7.066337189646733
      ],
      [
        "一个",
        -7.094999663628975
      ],
      [
        "P",
        -7.096643034595166
      ],
      [
        "Google",
        -7.11322962664521
      ],
      [
        ",",
        -7.113983403878027
      ],
      [
        "参数",
        -7.118358859283708
      ],
      [
        "坐标系统",
        -7.128397813302867
      ],
      [
        "al",
        -7.1434967020796964
      ],
      [
        "需要",
        -7.160458119798221
      ],
      [
        "，如",
        -7.160938616031549
      ],
      [
        "编辑",
        -7.182202189134735
      ],
      [
        "用户",
        -7.1826150919009235
      ],
      [
        "er",
        -7.198882162588203
      ],
      [
        "类型",
        -7.198938020119142
      ],
      [
        "软件",
        -7.200084299983562
      ],
      [
        "不",
        -7.212448488941363
      ],
      [
        "Shapefile",
        -7.21277280074832
      ],
      [
        "已",
        -7.22831189378385
      ],
      [
        "到",
        -7.229647538998473
      ],
      [
        "方式",
        -7.2320491829129425
      ],
      [
        "样式",
        -7.235330797217792
      ],
      [
        "7.",
        -7.238119962271979
      ],
      [
        "下",
        -7.249667383985553
      ],
      [
        "后",
        -7.249989425838734
      ],
      [
        "矢量",
        -7.2632105102585065
      ],
      [
        "m",
        -7.264370107689793
      ],
      [
        "投影",
        -7.265133350576086
      ],
      [
        "▁GIS",
        -7.267273396447764
      ],
      [
        "从",
        -7.268308155992208
      ],
      [
        "值",
        -7.27982034491314
      ],
      [
        "输入",
        -7.283267487018204
      ],
      [
        "城市",
        -7.283351852512293
      ],
      [
        "卫星",
        -7.307395315184188
      ],
      [
        "用",
        -7.308624784754893
      ],
      [
        "QGIS",
        -7.308936906646438
      ],
      [
        "以",
        -7.328181915448685
      ],
      [
        "安装",
        -7.333439035024692
      ],
      [
        "Python",
        -7.338075233153937
      ],
      [
        "B",
        -7.339091409424229
      ],
      [
        "地形",
        -7.346498775431544
      ],
      [
        "设置",
        -7.349199632321138
      ],
      [
        "个",
        -7.351387218356264
      ],
      [
        "位置",
        -7.3568969914401166
      ],
      [
        "技术",
        -7.36130398428678
      ],
      [
        "发布",
        -7.36502315454994
      ],
      [
        "算法",
        -7.368621258067584
      ],
      [
        "并",
        -7.370837313645682
      ],
      [
        "运行",
        -7.372608282052084
      ],
      [
        "+",
        -7.37340217138504
      ],
      [
        "=",
        -7.373402171385063
      ],
      [
        "Spatia",
        -7.373402903626481
      ],
      [
        "直接",
        -7.379967941991783
      ],
      [
        "区域",
        -7.384580872633678
      ],
      [
        "▁Earth",
        -7.389038489990856
      ],
      [
        "4",
        -7.395821818288886
      ],
      [
        "三维",
        -7.398619146365918
      ],
      [
        "高",
        -7.401372981021698
      ],
      [
        "拓扑",
        -7.408051727736417
      ],
      [
        "中央经线",
        -7.411991102652976
      ],
      [
        "字段",
        -7.4149252968771115
      ],
      [
        "系统",
        -7.418192920942058
      ],
      [
        "）是",
        -7.421427159484903
      ],
      [
        "GIS软件",
        -7.42237623363898
      ],
      [
        "G",
        -7.422389768748034
      ],
      [
        "▁T",
        -7.433103791619144
      ],
      [
        "）——",
        -7.434401468457255
      ],
      [
        "地",
        -7.447724141401794
      ],
      [
        "——在",
        -7.449660186958347
      ],
      [
        "主要",
        -7.4653741437712
      ],
      [
        "Web",
        -7.465897422682184
      ],
      [
        "——通过",
        -7.467136352144811
      ],
      [
        "r",
        -7.474968362549678
      ],
      [
        "de",
        -7.476366185034032
      ],
      [
        "CAD",
        -7.478930973201811
      ],
      [
        "用于",
        -7.48499337585517
      ],
      [
        "▁数据",
        -7.505271217361777
      ],
      [
        "线",
        -7.511764840107628
      ],
      [
        "的步骤：",
        -7.516058512169874
      ],
      [
        "。在",
        -7.522517384675315
      ],
      [
        "大",
        -7.5230783927657345
      ],
      [
        "下载",
        -7.523087453457654
      ],
      [
        "面积",
        -7.525094674992536
      ],
      [
        "几何",
        -7.52537296840214
      ],
      [
        "像素",
        -7.5254044920587395
      ],
      [
        "空间",
        -7.527401343906343
      ],
      [
        "S",
        -7.528488081910594
      ],
      [
        "操作",
        -7.529210411351378
      ],
      [
        "应用",
        -7.530301494183228
      ],
      [
        "向",
        -7.532420762067052
      ],
      [
        "会",
        -7.533383109523038
      ],
      [
        "|",
        -7.533658581641621
      ],
      [
        "*",
        -7.533658581641621
      ],
      [
        "包含",
        -7.533658581703114
      ],
      [
        "▁Not",
        -7.533671921735609
      ],
      [
        "生成",
        -7.53370784332723
      ],
      [
        "区别",
        -7.533716793438613
      ],
      [
        "多",
        -7.534816826414037
      ],
      [
        "▁Online",
        -7.535662689354721
      ],
      [
        "DEM",
        -7.53664517655917
      ],
      [
        "角度",
        -7.53831240845879
      ],
      [
        "网络",
        -7.538578537756669
      ],
      [
        "，由",
        -7.539712032409968
      ],
      [
        "分为",
        -7.542205159808677
      ],
      [
        "基本",
        -7.545532832188494
      ],
      [
        "处理工具箱",
        -7.547451282286676
      ],
      [
        "方",
        -7.547620428986854
      ],
      [
        "范围",
        -7.552314816040939
      ],
      [
        "模型",
        -7.553116700887751
      ],
      [
        "环境",
        -7.554892258201562
      ],
      [
        "测量",
        -7.555365820831337
      ],
      [
        "，在",
        -7.564726140069652
      ],
      [
        "M",
        -7.564958376112428
      ],
      [
        "等）",
        -7.575984935732098
      ],
      [
        "Landsat",
        -7.581727009408061
      ],
      [
        "中国",
        -7.582762407478526
      ],
      [
        "自",
        -7.585990729913217
      ],
      [
        "开源",
        -7.588418142756417
      ],
      [
        "▁G",
        -7.591242504874627
      ],
      [
        "U",
        -7.5912638798072205
      ],
      [
        "打开",
        -7.591605294324225
      ],
      [
        "（Ra",
        -7.594082618889658
      ],
      [
        "GeoPackage",
        -7.594871393084343
      ],
      [
        "加",
        -7.596899637435258
      ],
      [
        "or",
        -7.604997278981994
      ],
      [
        "采用",
        -7.605071182641828
      ],
      [
        "常用",
        -7.611503557869909
      ],
      [
        "——将",
        -7.625205382523822
      ],
      [
        "遥感影像",
        -7.629213138406374
      ],
      [
        "元素",
        -7.631022772334027
      ],
      [
        "法",
        -7.633296054836423
      ],
      [
        "s",
        -7.638877737382543
      ],
      [
        "其",
        -7.6592392034830254
      ],
      [
        "2",
        -7.659461355357501
      ],
      [
        "栅格",
        -7.660591042305331
      ],
      [
        "▁Data",
        -7.667476785181748
      ],
      [
        "每个",
        -7.672060391580062
      ],
      [
        "CGCS2000",
        -7.67257730351483
      ],
      [
        "ic",
        -7.673107590364323
      ],
      [
        "菜单",
        -7.673752328236129
      ],
      [
        "d",
        -7.677196458016882
      ],
      [
        "正",
        -7.684862932197655
      ],
      [
        "'",
        -7.687705488412499
      ],
      [
        "ed",
        -7.691578688016482
      ],
      [
        "I",
        -7.694776143457769
      ],
      [
        "数据库",
        -7.701438285697501
      ],
      [
        "地理",
        -7.702780888124176
      ],
      [
        "精度",
        -7.707068728006572
      ],
      [
        "PostgreSQL",
        -7.715042360969004
      ],
      [
        "规则",
        -7.715393583412109
      ],
      [
        "小",
        -7.717403159579792
      ],
      [
        "基于",
        -7.717694623283313
      ],
      [
        "波段",
        -7.718112748566785
      ],
      [
        "级",
        -7.718967128859286
      ],
      [
        "界面",
        -7.723637403662114
      ],
      [
        "扩展",
        -7.724367063699322
      ],
      [
        "端",
        -7.724378927861981
      ],
      [
        "所有",
        -7.724476526520055
      ],
      [
        "外",
        -7.724498299070033
      ],
      [
        "辐射",
        -7.7245676725517445
      ],
      [
        "▁>",
        -7.72456769778489
      ],
      [
        "WGS84",
        -7.729730350826468
      ],
      [
        "▁GeoJSON",
        -7.730543684930417
      ],
      [
        "不同",
        -7.733937049466145
      ],
      [
        "，ArcGIS",
        -7.736213305375083
      ],
      [
        "高精度",
        -7.736546466332124
      ],
      [
        "距离",
        -7.736887225563056
      ],
      [
        "网络分析",
        -7.737430974579787
      ],
      [
        "——利用",
        -7.738872480852947
      ],
      [
        "中，",
        -7.742891683674773
      ],
      [
        "提供",
        -7.746101536000968
      ],
      [
        "▁1",
        -7.750496992604048
      ],
      [
        "Feature",
        -7.751260790481688
      ],
      [
        "遥感",
        -7.756516354493643
      ],
      [
        "▁设置",
        -7.757112187055922
      ],
      [
        "E",
        -7.758921393923872
      ],
      [
        "导出为",
        -7.763291975714816
      ],
      [
        "数",
        -7.763562405867738
      ],
      [
        "化",
        -7.764481882336212
      ],
      [
        "PostGIS",
        -7.7649934359919595
      ],
      [
        "执行",
        -7.766209939899391
      ],
      [
        "▁QGIS的",
        -7.780400389135025
      ],
      [
        "D",
        -7.781311689529311
      ],
      [
        "▁中国",
        -7.784154623551808
      ],
      [
        "▁ArcGIS中",
        -7.787835569439563
      ],
      [
        "NDVI",
        -7.7909531417322535
      ],
      [
        "正确",
        -7.791569619866031
      ],
      [
        "GNSS",
        -7.792519539696659
      ],
      [
        "栅格计算器",
        -7.797901798698545
      ],
      [
        "要",
        -7.798793450517818
      ],
      [
        "，可以",
        -7.799021625986481
      ],
      [
        "，通过",
        -7.802279611064492
      ],
      [
        "布局",
        -7.807962923660831
      ],
      [
        "影像",
        -7.810992943654183
      ],
      [
        "管理",
        -7.811046232592252
      ],
      [
        "工具，",
        -7.822799894502857
      ],
      [
        "HE",
        -7.835729537452657
      ],
      [
        "tic",
        -7.839996723653924
      ],
      [
        "测",
        -7.8445176991205265
      ],
      [
        "坐标系",
        -7.8497394437745
      ],
      [
        "分类",
        -7.856313423548105
      ],
      [
        "于",
        -7.856671269530395
      ],
      [
        "区",
        -7.8573383688737914
      ],
      [
        "▁UTM",
        -7.860149999487046
      ],
      [
        "▁遥感",
        -7.86448253939216
      ],
      [
        "图",
        -7.879896474093103
      ],
      [
        "▁F",
        -7.880929209802105
      ],
      [
        "（Mu",
        -7.882097948155819
      ],
      [
        "类",
        -7.884274907471611
      ],
      [
        "上",
        -7.885615272017641
      ],
      [
        "A",
        -7.887057243005438
      ],
      [
        "C",
        -7.894803089970114
      ],
      [
        "标准",
        -7.897243878752497
      ],
      [
        "导入",
        -7.89770921007432
      ],
      [
        "3",
        -7.897916579852554
      ],
      [
        "f",
        -7.9009125791453325
      ],
      [
        "le",
        -7.903544885829325
      ],
      [
        "t",
        -7.904007838295571
      ],
      [
        "▁-",
        -7.909653740252898
      ],
      [
        "多光谱",
        -7.923004764375047
      ],
      [
        "▁Tool",
        -7.92600858149857
      ],
      [
        "(",
        -7.931046083580126
      ],
      [
        "可",
        -7.931274135235617
      ],
      [
        "步骤：",
        -7.93330309066389
      ],
      [
        "▁A",
        -7.934300982867751
      ],
      [
        "——选择",
        -7.935848483312091
      ],
      [
        "地球",
        -7.936123645597861
      ],
      [
        "TIFF",
        -7.946399432822564
      ],
      [
        "传感器",
        -7.952947533348677
      ],
      [
        "对象",
        -7.953589815681148
      ],
      [
        "广泛应用于",
        -7.953734748056879
      ],
      [
        "栅格数据",
        -7.954165205813577
      ],
      [
        "）即",
        -7.954302502399472
      ],
      [
        "内",
        -7.955259501540609
      ],
      [
        "选",
        -7.956519045602376
      ],
      [
        "程",
        -7.957779590664747
      ],
      [
        "定",
        -7.958396892575967
      ],
      [
        "X",
        -7.9585309423187685
      ],
      [
        "成",
        -7.958617839763884
      ],
      [
        "标",
        -7.959090271907304
      ],
      [
        "显示",
        -7.959350561549854
      ],
      [
        "更",
        -7.959988801450212
      ],
      [
        "提供了",
        -7.959994389068589
      ],
      [
        "接收",
        -7.960471210376747
      ],
      [
        "复杂",
        -7.960671027683429
      ],
      [
        "函数",
        -7.960678736209653
      ],
      [
        "再",
        -7.960678783674366
      ],
      [
        "次",
        -7.960678783674439
      ],
      [
        "世界",
        -7.9606787836744815
      ],
      [
        "▁System",
        -7.960678784319253
      ],
      [
        "ArcPy",
        -7.960679403033909
      ],
      [
        "？——",
        -7.960679470169706
      ],
      [
        "Network",
        -7.96069460365878
      ],
      [
        "▁(NIR",
        -7.960696478607598
      ],
      [
        "_band",
        -7.960705514053586
      ],
      [
        "激光",
        -7.960714541776448
      ],
      [
        "识别",
        -7.960718118558633
      ],
      [
        "行业",
        -7.960803560390032
      ],
      [
        "box",
        -7.960845774843729
      ],
      [
        "指定",
        -7.960870335798944
      ],
      [
        "集成",
        -7.960872880554255
      ],
      [
        "地球表面",
        -7.96088524848142
      ],
      [
        "加权",
        -7.961070710818854
      ],
      [
        "会自动",
        -7.961100964638877
      ],
      [
        "百度地图",
        -7.96130697632959
      ],
      [
        "然",
        -7.961699555362973
      ],
      [
        "常见问题",
        -7.961809174754648
      ],
      [
        "高程",
        -7.9628128009601875
      ],
      [
        "拓扑规则",
        -7.96305673820426
      ],
      [
        "拓扑关系",
        -7.96433168377085
      ],
      [
        "批量处理",
        -7.964819019800057
      ],
      [
        "用途",
        -7.966681965895134
      ],
      [
        "区分",
        -7.967671465353462
      ],
      [
        "法（",
        -7.971148681377653
      ],
      [
        "（基于",
        -7.973120864680827
      ],
      [
        "需要注意",
        -7.975758107468453
      ],
      [
        "具有",
        -7.97718768433183
      ],
      [
        "利用",
        -7.977553880870308
      ],
      [
        "▁3D",
        -7.979006877187529
      ],
      [
        "的核心",
        -7.981032305517789
      ],
      [
        "都",
        -7.9810333703443135
      ],
      [
        "），ArcGIS",
        -7.982298052097541
      ],
      [
        "问题",
        -7.982852652136795
      ],
      [
        "▁E",
        -7.983698415964346
      ],
      [
        "Geograph",
        -7.983718082603929
      ],
      [
        "Multi",
        -7.983728822569766
      ],
      [
        "▁对于",
        -7.990590244842998
      ],
      [
        "测绘",
        -7.994070041950158
      ],
      [
        "变形",
        -7.996443562335642
      ],
      [
        "如",
        -7.997412654230784
      ],
      [
        "描述",
        -7.998265967835483
      ],
      [
        "8.",
        -8.00087378527571
      ],
      [
        "pu",
        -8.000996265956022
      ],
      [
        "点击",
        -8.004395510774483
      ],
      [
        "纬度",
        -8.010351648979519
      ],
      [
        "保持",
        -8.012544646136993
      ],
      [
        "地面",
        -8.015564301841302
      ],
      [
        "▁添加",
        -8.018686590396694
      ],
      [
        "el",
        -8.029629877618428
      ],
      [
        "可通过",
        -8.031858581136207
      ],
      [
        "▁CAD",
        -8.035981063387265
      ],
      [
        "（S",
        -8.037356646122532
      ],
      [
        "——基于",
        -8.044079995663225
      ],
      [
        "▁使用",
        -8.059514534552177
      ],
      [
        "性",
        -8.061539603362057
      ],
      [
        "批量",
        -8.062841683794312
      ],
      [
        "数值",
        -8.067042703502665
      ],
      [
        "信息",
        -8.078799190076612
      ],
      [
        "经",
        -8.079155616842232
      ],
      [
        "发射",
        -8.080835093580099
      ],
      [
        "最",
        -8.085051483708252
      ],
      [
        "ust",
        -8.097829115411036
      ],
      [
        "支持的",
        -8.099117490058036
      ],
      [
        "平台",
        -8.103709498992309
      ],
      [
        "。它",
        -8.107267164806178
      ],
      [
        "▁它",
        -8.115923999870763
      ],
      [
        "米",
        -8.122139877162523
      ],
      [
        "。主要",
        -8.122732241758172
      ],
      [
        "的坐标系统",
        -8.125007123794628
      ],
      [
        "，QGIS",
        -8.127936295741108
      ],
      [
        "i",
        -8.128635626594285
      ],
      [
        "矢量图层",
        -8.130804965168823
      ],
      [
        "基准面",
        -8.133268329331766
      ],
      [
        "▁地理坐标系统",
        -8.13332646212167
      ],
      [
        "共享",
        -8.133534362345273
      ],
      [
        "▁常用",
        -8.1350337788181
      ],
      [
        "Leaflet",
        -8.142925051528522
      ],
      [
        "a",
        -8.146748553833236
      ],
      [
        "在不",
        -8.14928142889936
      ],
      [
        "方法",
        -8.152237919544863
      ],
      [
        "▁CGCS2000",
        -8.152562884304459
      ],
      [
        "网",
        -8.153240620913223
      ],
      [
        "▁C",
        -8.163113740169972
      ],
      [
        "Esri",
        -8.166479498941428
      ],
      [
        "▁主要",
        -8.168357830944672
      ],
      [
        "▁在QGIS中",
        -8.17049189817094
      ],
      [
        "ne",
        -8.172070120207783
      ],
      [
        "而",
        -8.176710378881166
      ],
      [
        "▁空间数据的",
        -8.184678659820598
      ],
      [
        "▁遥感影像",
        -8.185058457726534
      ],
      [
        "T",
        -8.18943955213449
      ],
      [
        "存在",
        -8.189558237984285
      ],
      [
        "制图",
        -8.197540003243416
      ],
      [
        "限制",
        -8.19833759589538
      ],
      [
        "p",
        -8.19976107899752
      ],
      [
        "点、线、面",
        -8.201182753886311
      ],
      [
        "模式",
        -8.208350550208142
      ],
      [
        "R",
        -8.216217386170966
      ],
      [
        "F",
        -8.217640068418746
      ],
      [
        "n",
        -8.217974970199524
      ],
      [
        "支持多",
        -8.220121737308837
      ],
      [
        "经纬度",
        -8.220141157256199
      ],
      [
        "合",
        -8.223040740237929
      ],
      [
        "重叠",
        -8.224455428923545
      ],
      [
        "ctor",
        -8.225422507942291
      ],
      [
        "表达式",
        -8.227442273195193
      ],
      [
        "中的",
        -8.228985885132536
      ],
      [
        "开发的",
        -8.232326555675005
      ],
      [
        "Map",
        -8.234959560102386
      ],
      [
        "▁TIN",
        -8.236422864943373
      ],
      [
        "操作包括：",
        -8.238288983593815
      ],
      [
        "先",
        -8.245052882153768
      ],
      [
        "ter",
        -8.247900481554701
      ],
      [
        "列",
        -8.249121164651596
      ],
      [
        "）——基于",
        -8.249961032128102
      ],
      [
        "▁Shapefile",
        -8.252233940779416
      ],
      [
        "分辨率",
        -8.252581748160145
      ],
      [
        "网格",
        -8.252878875102779
      ],
      [
        "转换",
        -8.254031952234762
      ],
      [
        "编码",
        -8.254748396334742
      ],
      [
        "在不同",
        -8.259041055887806
      ],
      [
        "单位",
        -8.259224800190534
      ],
      [
        "精确",
        -8.25970884017153
      ],
      [
        "发",
        -8.260359836817958
      ],
      [
        "7",
        -8.260582947476388
      ],
      [
        "V",
        -8.261397740468302
      ],
      [
        "压缩",
        -8.261735255241017
      ],
      [
        "主",
        -8.263971809140264
      ],
      [
        "定义",
        -8.26461417614964
      ],
      [
        "特征",
        -8.264853499659004
      ],
      [
        "之间",
        -8.264929934473178
      ],
      [
        "新",
        -8.265957356414692
      ],
      [
        "局限",
        -8.266178507809673
      ],
      [
        "内容",
        -8.26635639402093
      ],
      [
        "前",
        -8.267096193864612
      ],
      [
        "要求",
        -8.267122210815472
      ],
      [
        "理",
        -8.267414508970079
      ],
      [
        "可视化",
        -8.268155065429893
      ],
      [
        "质",
        -8.268248377020845
      ],
      [
        "结果",
        -8.268670457915938
      ],
      [
        "组",
        -8.268852108246687
      ],
      [
        "来",
        -8.26891883880673
      ],
      [
        "制",
        -8.269000701727373
      ],
      [
        ")",
        -8.269008191347524
      ],
      [
        "自动",
        -8.269043083640316
      ],
      [
        "能力",
        -8.269106660587767
      ],
      [
        "▁在ArcGIS",
        -8.269116545843579
      ],
      [
        "迁移",
        -8.26923250999203
      ],
      [
        "受",
        -8.269259132861164
      ],
      [
        "获取",
        -8.269281273817562
      ],
      [
        "资源",
        -8.269289241037361
      ],
      [
        "权",
        -8.269451872589789
      ],
      [
        "简",
        -8.269568770762572
      ],
      [
        "项",
        -8.269811812500283
      ],
      [
        "这些",
        -8.26982148130873
      ],
      [
        "平",
        -8.269837361295693
      ],
      [
        "行",
        -8.269903306255973
      ],
      [
        "差异",
        -8.26992430830456
      ],
      [
        "管",
        -8.269938586096005
      ],
      [
        "非",
        -8.26998611351687
      ],
      [
        "二",
        -8.270007557247865
      ],
      [
        "可能",
        -8.270052825557036
      ],
      [
        "天",
        -8.270093250647855
      ],
      [
        "宽",
        -8.270125356834308
      ],
      [
        "全球",
        -8.270140208506323
      ],
      [
        "及",
        -8.2701522172979
      ],
      [
        "被",
        -8.270202589926908
      ],
      [
        "文字",
        -8.27020259096286
      ],
      [
        "OpenStreetMap",
        -8.270202593198256
      ],
      [
        "好",
        -8.270202593198258
      ],
      [
        "DWG/DXF",
        -8.270202593198258
      ],
      [
        "模板",
        -8.270202593198258
      ],
      [
        "渲染",
        -8.270202593198263
      ],
      [
        "幅",
        -8.270202593198267
      ],
      [
        "Y",
        -8.270202593198274
      ],
      [
        "几乎所有",
        -8.27020259319829
      ],
      [
        "Python脚本",
        -8.270202593198348
      ],
      [
        "修改",
        -8.270202593235656
      ],
      [
        "起",
        -8.270202593238178
      ],
      [
        "研究",
        -8.270202593238183
      ],
      [
        "备",
        -8.270202593238194
      ],
      [
        "山体阴影",
        -8.270202593238194
      ],
      [
        "逻辑",
        -8.270202593238205
      ],
      [
        "▁什么是",
        -8.270202593238212
      ],
      [
        "越",
        -8.270202593238213
      ],
      [
        "▁Calculator）",
        -8.270202593238213
      ],
      [
        "两期",
        -8.270202593243434
      ],
      [
        "移动",
        -8.27020259326455
      ],
      [
        "坡度",
        -8.270202593283837
      ],
      [
        "策略",
        -8.270202593288582
      ],
      [
        "配置",
        -8.270202593288683
      ],
      [
        "吸收",
        -8.270202593288715
      ],
      [
        "搭载",
        -8.270202593288808
      ],
      [
        "空隙",
        -8.270202593290907
      ],
      [
        "轨道",
        -8.270202593299631
      ],
      [
        "反射",
        -8.27020259334664
      ],
      [
        "启动",
        -8.270202593375712
      ],
      [
        "携带",
        -8.270202593388513
      ],
      [
        "维护",
        -8.270202593413735
      ],
      [
        "注记",
        -8.270202593432952
      ],
      [
        "唯一",
        -8.270202593548149
      ],
      [
        "一般",
        -8.27020259354902
      ],
      [
        "统一",
        -8.270202593550245
      ],
      [
        "许可",
        -8.2702025937306
      ],
      [
        "自身",
        -8.270202593773782
      ],
      [
        "详细",
        -8.27020259458925
      ],
      [
        "电磁波",
        -8.270202594805653
      ],
      [
        "必须被覆盖（",
        -8.270202596169149
      ],
      [
        "设计",
        -8.270202600386511
      ],
      [
        "glTF",
        -8.270202658440638
      ],
      [
        "World",
        -8.27020266438949
      ],
      [
        "▁1000",
        -8.27020287932489
      ],
      [
        "0年代，",
        -8.270202979758533
      ],
      [
        "取决于",
        -8.27020312530047
      ],
      [
        "的情况下",
        -8.270203695216656
      ],
      [
        "▁po",
        -8.270208157211009
      ],
      [
        "传输",
        -8.270211571124436
      ],
      [
        "文本",
        -8.270221028883563
      ],
      [
        "生态",
        -8.270224255773003
      ],
      [
        "建立",
        -8.27022481230325
      ],
      [
        "验证",
        -8.270252293859354
      ],
      [
        "概念",
        -8.270252296874533
      ],
      [
        "热红外传感器",
        -8.270268182922543
      ],
      [
        "平移",
        -8.270268503332039
      ],
      [
        "地理信息系统",
        -8.270348407137767
      ],
      [
        "本地",
        -8.270364956262522
      ],
      [
        "数据库管理器",
        -8.270390995220874
      ],
      [
        "定位",
        -8.270402205862192
      ],
      [
        "部分",
        -8.270449880646256
      ],
      [
        "中文",
        -8.27049615691727
      ],
      [
        "服务器端",
        -8.270528101620187
      ],
      [
        "接收机",
        -8.270534150170393
      ],
      [
        "lope",
        -8.270535781118193
      ],
      [
        "选项",
        -8.270593466558363
      ],
      [
        "lation",
        -8.270620103486845
      ],
      [
        "LAS",
        -8.270732704743093
      ],
      [
        "。常用的",
        -8.270866473372307
      ],
      [
        "线性",
        -8.270910803545313
      ],
      [
        "Polygon",
        -8.270955985095734
      ],
      [
        "（Re",
        -8.27096414803087
      ],
      [
        "ID",
        -8.27108815283484
      ],
      [
        "地图视图",
        -8.271112676388396
      ],
      [
        "大气",
        -8.271182382126847
      ],
      [
        "▁Ve",
        -8.27181174210206
      ],
      [
        "已有",
        -8.272261074902035
      ],
      [
        "▁GIS中的",
        -8.272457901969851
      ],
      [
        "默认",
        -8.272528766514627
      ],
      [
        "监测",
        -8.273295833138036
      ],
      [
        "Sentinel-2",
        -8.273456344784128
      ],
      [
        "插件",
        -8.273507954151546
      ],
      [
        "视图",
        -8.273690828238944
      ],
      [
        "大小",
        -8.274388547703639
      ],
      [
        "光谱特征",
        -8.275580375894346
      ],
      [
        "▁地图投影",
        -8.276300120358458
      ],
      [
        "集",
        -8.276455220097068
      ],
      [
        "、Map",
        -8.276625587156408
      ],
      [
        "无损压缩",
        -8.27761816157877
      ],
      [
        "旋转",
        -8.277644246221879
      ],
      [
        "强",
        -8.277828577357358
      ],
      [
        "-选择",
        -8.277975753212331
      ],
      [
        "，它",
        -8.278275926299496
      ],
      [
        "GPS",
        -8.278610969485126
      ],
      [
        "、形状、",
        -8.279105348543663
      ],
      [
        "路径",
        -8.280045675791706
      ],
      [
        "（H",
        -8.280052422636224
      ],
      [
        "遥感技术",
        -8.281433835422845
      ],
      [
        "▁Pro使用",
        -8.284124302687653
      ],
      [
        "▁通过",
        -8.285431077349857
      ],
      [
        "，从",
        -8.28642832357835
      ],
      [
        "，主要",
        -8.286532109220392
      ],
      [
        "▁Analyst（",
        -8.28690045196191
      ],
      [
        "▁矢量数据",
        -8.28857052958935
      ],
      [
        "，选择",
        -8.288686158187598
      ],
      [
        "的主要",
        -8.290184002836895
      ],
      [
        "OSM",
        -8.290434797384895
      ],
      [
        "（C",
        -8.290639758663449
      ],
      [
        "age",
        -8.292189501493992
      ],
      [
        "高分辨率",
        -8.293443496371113
      ],
      [
        "完成后",
        -8.293484463413026
      ],
      [
        "）、支持",
        -8.293490960889583
      ],
      [
        "注",
        -8.293801698210425
      ],
      [
        "切换",
        -8.293882906518117
      ],
      [
        "以下",
        -8.2942769534463
      ],
      [
        "IM",
        -8.295969677529978
      ],
      [
        "法——",
        -8.298369176635369
      ],
      [
        "现代",
        -8.302191190113444
      ],
      [
        "Be",
        -8.30547571528827
      ],
      [
        "浏览器面板中",
        -8.305928922436905
      ],
      [
        "▁H",
        -8.306022696072242
      ],
      [
        "地理要素",
        -8.30880298799108
      ],
      [
        "——按",
        -8.310419290877965
      ],
      [
        "▁常用的",
        -8.313852909916307
      ],
      [
        "之间的",
        -8.315486991719483
      ],
      [
        "在QGIS中使用",
        -8.319255701287828
      ],
      [
        "L",
        -8.324073052699136
      ],
      [
        "数据：",
        -8.326763688491901
      ],
      [
        "一",
        -8.329790692879538
      ],
      [
        "的三维",
        -8.333452103795617
      ],
      [
        "构建",
        -8.334100981563656
      ],
      [
        "、建筑",
        -8.334146526493079
      ],
      [
        "▁影像",
        -8.334454277430646
      ],
      [
        "ity",
        -8.335686051080742
      ],
      [
        "金字塔",
        -8.341647736746928
      ],
      [
        "▁Geod",
        -8.346234794127719
      ],
      [
        "，建议",
        -8.34894812735169
      ],
      [
        "重要",
        -8.351515088394216
      ],
      [
        "连接",
        -8.354594815805443
      ],
      [
        "，使用",
        -8.35784513171637
      ],
      [
        "丰富的",
        -8.359720853092178
      ],
      [
        "条件",
        -8.362151847985338
      ],
      [
        "▁Coordinate",
        -8.366233264361927
      ],
      [
        "时，",
        -8.36838674541245
      ],
      [
        "on",
        -8.368618280274527
      ],
      [
        "▁从",
        -8.369943414129963
      ],
      [
        "GL",
        -8.371364719559573
      ],
      [
        "地理空间数据格式",
        -8.374522571278135
      ],
      [
        "是GIS",
        -8.375214504788124
      ],
      [
        "c",
        -8.375268103356222
      ],
      [
        "空间数据库",
        -8.377119053030762
      ],
      [
        "。常见的",
        -8.382836133084446
      ],
      [
        "图形",
        -8.382983328493353
      ],
      [
        "完整的",
        -8.385807306687145
      ],
      [
        "K",
        -8.386892939146659
      ],
      [
        "（T",
        -8.38780498964443
      ],
      [
        "深度",
        -8.388379504149839
      ],
      [
        "、不支持",
        -8.390544674444302
      ],
      [
        "▁常见的",
        -8.392499454569627
      ],
      [
        "sha",
        -8.395374023604253
      ],
      [
        "控制",
        -8.398359169366515
      ],
      [
        "数据处理",
        -8.400112919065176
      ],
      [
        "▁LiDAR",
        -8.400683249376025
      ],
      [
        "大数据",
        -8.400735347651793
      ],
      [
        "1",
        -8.402398809433782
      ],
      [
        "后，",
        -8.403310407525879
      ],
      [
        "将影像",
        -8.403560028603902
      ],
      [
        "▁Pro中",
        -8.40377530677174
      ],
      [
        "第一",
        -8.40652923096442
      ],
      [
        "采集",
        -8.409429793035143
      ],
      [
        "投影坐标",
        -8.413567829681842
      ],
      [
        "错误",
        -8.419523432252344
      ],
      [
        "，用",
        -8.420124314216883
      ],
      [
        "展",
        -8.420753293776368
      ],
      [
        "2000",
        -8.423309920976449
      ],
      [
        "文件）",
        -8.427455792342057
      ],
      [
        "坐标转换",
        -8.428231487016683
      ],
      [
        "Ext",
        -8.4284065329053
      ],
      [
        "te",
        -8.42924664010711
      ],
      [
        "H",
        -8.435034698652531
      ],
      [
        "数据量",
        -8.435385059071665
      ],
      [
        "但",
        -8.437006183933583
      ],
      [
        "管理、",
        -8.440878636590273
      ],
      [
        "re",
        -8.443270531382339
      ],
      [
        "，按",
        -8.448123307845407
      ],
      [
        "数据转换",
        -8.454804726017475
      ],
      [
        "统计（",
        -8.455903023680222
      ],
      [
        "ch",
        -8.465043349229243
      ],
      [
        "——如果",
        -8.471153080912782
      ],
      [
        "rac",
        -8.481115158403684
      ],
      [
        "▁地理坐标",
        -8.482314814343102
      ],
      [
        "）是一种",
        -8.486323128248193
      ],
      [
        "▁GeoTIFF",
        -8.491024987934999
      ],
      [
        "在线地图",
        -8.492205057151791
      ],
      [
        "▁NetCDF",
        -8.492794239450799
      ],
      [
        "对于",
        -8.502972776769502
      ],
      [
        "。常用",
        -8.503174010901057
      ],
      [
        "北京54",
        -8.512751666148406
      ],
      [
        "（A",
        -8.51491160653281
      ],
      [
        "雷达",
        -8.515333555320284
      ],
      [
        "类型包括",
        -8.515480682748116
      ],
      [
        "横轴墨卡托投影",
        -8.517388277246136
      ],
      [
        "O",
        -8.518653686740333
      ],
      [
        "的局限在于：",
        -8.52016802303513
      ],
      [
        "展示",
        -8.52168555945284
      ],
      [
        "右",
        -8.522392423185753
      ],
      [
        "错误（",
        -8.523576562467209
      ],
      [
        "顶点、",
        -8.524272099258997
      ],
      [
        "地理处理工具",
        -8.532341094452892
      ],
      [
        "坐标系统，",
        -8.532690759707373
      ],
      [
        "图层坐标系",
        -8.53367759010732
      ],
      [
        "，适合",
        -8.537910323110488
      ],
      [
        "2GB",
        -8.542453871670237
      ],
      [
        "WKT",
        -8.545284837887799
      ],
      [
        "，支持",
        -8.546243323916608
      ],
      [
        "字符",
        -8.552060817254711
      ],
      [
        "空间索引",
        -8.553136154464156
      ],
      [
        "全色",
        -8.557502520076888
      ],
      [
        "▁Landsat",
        -8.557652156053697
      ],
      [
        "使用WGS84坐标",
        -8.557988362028134
      ],
      [
        "ing",
        -8.560392330686721
      ],
      [
        "商业",
        -8.562944769258033
      ],
      [
        "mo",
        -8.56552538959361
      ],
      [
        "侧",
        -8.56571189007861
      ],
      [
        "ll",
        -8.572349020045364
      ],
      [
        "over",
        -8.574112193461675
      ],
      [
        "（ArcGIS",
        -8.574430294682738
      ],
      [
        "us",
        -8.580775934025045
      ],
      [
        "▁空间分析",
        -8.583078526427846
      ],
      [
        "——使用",
        -8.591045156981641
      ],
      [
        "化（",
        -8.599076822965198
      ],
      [
        "建议",
        -8.599895321744375
      ],
      [
        "h",
        -8.599979806830648
      ],
      [
        "每",
        -8.60397943447709
      ],
      [
        "EPSG:3857",
        -8.605330817588673
      ],
      [
        "▁空间数据",
        -8.605575813491834
      ],
      [
        "10",
        -8.606270008135258
      ],
      [
        "像元",
        -8.612786401413802
      ],
      [
        "项目",
        -8.613746222521378
      ],
      [
        "也",
        -8.621339417270393
      ],
      [
        "▁CAD中的",
        -8.624448986068334
      ],
      [
        "▁计算",
        -8.624486223751694
      ],
      [
        "机",
        -8.628805417425465
      ],
      [
        "——ArcMap使用",
        -8.629429115354212
      ],
      [
        "lo",
        -8.631336231002255
      ],
      [
        "ps",
        -8.631607322394427
      ],
      [
        "-新建",
        -8.632101494919581
      ],
      [
        "应",
        -8.640294547203844
      ],
      [
        "、需要",
        -8.640844442136768
      ],
      [
        "考虑",
        -8.641356503319338
      ],
      [
        "乘",
        -8.645421872093191
      ],
      [
        "8",
        -8.649056073811398
      ],
      [
        "Fa",
        -8.650100469574017
      ],
      [
        "es",
        -8.650921052558235
      ],
      [
        "捕捉",
        -8.651008971244268
      ],
      [
        "▁19",
        -8.65106063374587
      ],
      [
        "▁O",
        -8.65801982846855
      ],
      [
        "其他",
        -8.663432651772284
      ],
      [
        "ArcMap",
        -8.663921361908844
      ],
      [
        "GIS数据",
        -8.66648124516576
      ],
      [
        "存储",
        -8.666682560542679
      ],
      [
        "当",
        -8.66757525169835
      ],
      [
        "Me",
        -8.667780324915153
      ],
      [
        "墨卡托投影",
        -8.669585800646672
      ],
      [
        "GF-",
        -8.67265095689108
      ],
      [
        "一致",
        -8.673374255393323
      ],
      [
        "3D",
        -8.67337916569963
      ],
      [
        "核心",
        -8.674209006176334
      ],
      [
        "现",
        -8.6748487452115
      ],
      [
        "最大",
        -8.674987018740746
      ],
      [
        "分布",
        -8.675375745201036
      ],
      [
        "开发",
        -8.6803457561852
      ],
      [
        "SV",
        -8.681169991884547
      ],
      [
        "处",
        -8.68132641582214
      ],
      [
        "字段计算器",
        -8.681685501463868
      ],
      [
        "▁8",
        -8.685845376473269
      ],
      [
        "▁To",
        -8.686090674581683
      ],
      [
        "是一个",
        -8.686128417772592
      ],
      [
        "南",
        -8.688186433216277
      ],
      [
        "连续",
        -8.688361077266002
      ],
      [
        "50",
        -8.690165874243503
      ],
      [
        "光谱",
        -8.691361571733237
      ],
      [
        "ve",
        -8.693001352417824
      ],
      [
        "▁比例尺",
        -8.693951101629354
      ],
      [
        "还",
        -8.6946034163892
      ],
      [
        "q",
        -8.695644708591914
      ],
      [
        "达",
        -8.696844238121098
      ],
      [
        "系列（",
        -8.699184559915539
      ],
      [
        "▁W",
        -8.700148569994731
      ],
      [
        "角",
        -8.702710784238693
      ],
      [
        "在ArcGIS中，使用",
        -8.70375693491714
      ],
      [
        "x",
        -8.70629984021599
      ],
      [
        "无",
        -8.707117074516828
      ],
      [
        "▁Analyst",
        -8.707160665996202
      ],
      [
        "植被",
        -8.707561447372454
      ],
      [
        ":",
        -8.707679697115053
      ],
      [
        "元数据",
        -8.707955320325604
      ],
      [
        "由",
        -8.708597050332992
      ],
      [
        "叠加",
        -8.709724115928134
      ],
      [
        "确认",
        -8.710691919932007
      ],
      [
        "影响",
        -8.710938562512643
      ],
      [
        "▁属性表",
        -8.711244946330343
      ],
      [
        "三",
        -8.712764272118736
      ],
      [
        "GDAL",
        -8.713089565507993
      ],
      [
        "相机",
        -8.713314437827533
      ],
      [
        "landuse",
        -8.713359540917194
      ],
      [
        "式",
        -8.714442792085555
      ],
      [
        "ML",
        -8.71444648131285
      ],
      [
        "同一",
        -8.714933469419826
      ],
      [
        "指",
        -8.71501099524717
      ],
      [
        "查询",
        -8.715557428591362
      ],
      [
        "合并",
        -8.715635651107718
      ],
      [
        "空间分辨率",
        -8.71633751486823
      ],
      [
        "实际",
        -8.717142201336447
      ],
      [
        "重投影",
        -8.717245619449027
      ],
      [
        "SQL",
        -8.717532752185814
      ],
      [
        "重",
        -8.718002652750833
      ],
      [
        "较",
        -8.718170649138838
      ],
      [
        "代",
        -8.718171590439631
      ],
      [
        "多个",
        -8.718279727059835
      ],
      [
        "因",
